[
    {
        "id": "f6148605-c170-4a8c-8c73-8650bc89edfa",
        "published_at": "2024-11-23 17:14:52 CET",
        "cover_image_url": "https://www.watson.ch/imgdb/f292/Qx,A,0,231,5418,3056,2257,1423,902,569/1661999773703868",
        "author": "Daniel Schurter",
        "title": "Das sind laut TÜV die besten und schlechtesten Autos",
        "link": "https://www.t-online.de/mobilitaet/aktuelles/id_100536404/tuev-maengelreport-2025-das-sind-deutschlands-schlechteste-autos.html",
        "description": "<div><img src=\"https://www.watson.ch/imgdb/f292/Qx,A,0,231,5418,3056,2257,1423,902,569/1661999773703868\" style=\"width: 100%;\" /><div>Jedes fünfte Auto fällt in Deutschland bei der Hauptuntersuchung durch. Bestimmte Modelle enttäuschen immer wieder, andere glänzen.</div></div>",
        "full_text": "Schlagzeilen Alle Bank warnt: Online-Zugang nicht erreichbar Retter befreien Kajakfahrer mit Amputation Umfrage: Scholz und SPD rutschen ab Nächster Sieg für Flick und Barcelona? Jürgen Thormann ist tot Trainer-Hammer bei Novak Djokovic Lotto am Samstag: die Gewinnzahlen Baby-Jubel: Bundesliga-Star wieder Papa? Medizinischer Notfall bei Bundesliga-Spiel Die Wetterwende teilt Deutschland entzwei Heftige Klatsche für Manchester City Urlaubsinsel führt drakonische Strafe ein Anzeige: Ist Corona-Vorsorge noch wichtig für mich? Alle Schlagzeilen anzeigen Mehr anzeigen Anzeige Loading... Loading... Loading... Neuer TÜV-Report Das sind die schlechtesten Autos Deutschlands Von t-online , mab Aktualisiert am 23.11.2024 - 14:42 Uhr Lesedauer: 3 Min. Neuer TÜV-Report: Die Daten der Prüfer zeigen, welche Autos zuverlässig sind – und welche mit gefährlichen Mängeln auffallen. Kopiert News folgen Endstation TÜV: Jedes fünfte Auto fällt bei der Hauptuntersuchung durch. Bestimmte Modelle enttäuschen immer wieder, andere glänzen. Vor welchen Typen warnt der Prüfer? Welches Auto bleibt auch im Alter zuverlässig, welches wird zum Risiko? Antworten gibt der TÜV-Report. Er basiert auf den Ergebnissen von 10,2 Millionen Hauptuntersuchungen der Prüforganisation und zeigt, welche Modelle glänzen – und welche mit Mängeln auffallen. Ein Fünftel der Fahrzeuge mit erheblichen Mängeln Mehr als 20 Prozent der Autos fielen bei der Hauptuntersuchung mit erheblichen Mängeln auf. Rund 150.000 wurden als verkehrsunsicher eingestuft und mussten sofort in die Werkstatt. Rund 15.000 waren so unsicher, dass sie umgehend stillgelegt wurden. Erstmals prüft der TÜV-Report auch Elektroautos – mit gemischten Ergebnissen. Der VW e-Golf überzeugt: Mit einer Mängelquote von 3,4 Prozent erreicht er Platz neun bei den zwei- bis dreijährigen Fahrzeugen. Am anderen Ende: das Tesla Model 3. Mit 14,2 Prozent Mängeln belegt es den letzten Platz. Generell gilt aber: \"Elektrofahrzeuge sind technisch weder sicherer noch unsicherer als Fahrzeuge mit Verbrenner\", heißt es im Report. Die besten Autos laut TÜV-Report Ganz vorn im TÜV-Ranking steht der Honda Jazz: Mit einer Mängelquote von nur 2,4 Prozent Mängeln führt er die Klasse der zwei- bis dreijährigen Fahrzeuge an. Dahinter folgen der VW Golf Sportsvan (2,5 Prozent) und der Audi Q2 (2,6 Prozent). Ein Dauerbrenner ist der Porsche 911 Carrera – er dominiert die Kategorien der vier- bis fünfjährigen und der sechs- bis siebenjährigen Autos. In den einzelnen Segmenten schneiden die folgenden Modelle besonders gut ab: Minis: Kia Picanto (3,8 Prozent) Kleinwagen: Honda Jazz (3,4 Prozent) Kompaktklasse: VW e-Golf (3,4 Prozent) SUV: Audi Q2 (2,6 Prozent) Vans: VW Golf Sportsvan (2,5 Prozent) Note 1 im Dauertest : Die zehn besten SUV aller Zeiten Gebrauchte voller Mängel : Vor diesen SUV warnt der TÜV Gut und günstig : Diese Gebrauchten sind Gewinner beim TÜV Schlusslichter im TÜV-Report: Tesla und Dacia enttäuschen Ganz unten im TÜV-Ranking finden sich Autos mit alarmierend hohen Mängelquoten. Das Tesla Model 3 kommt bei den zwei bis drei Jahre alten Autos auf 14,2 Prozent und bildet damit das Schlusslicht. Knapp davor: der Ford Mondeo mit 13,2 Prozent. Auch der Skoda Scala (11,8 Prozent) und der Skoda Superb (11,3 Prozent) schneiden schlecht ab. Zwei- bis dreijährige Autos: die Verlierer im TÜV-Report Tesla Model 3: Er ist das schlechteste unter den zwei- bis dreijährigen Autos. Und auch unter den vier- bis fünfjährigen. Modell Mängelquote Tesla Model 3 14,2 Prozent Ford Mondeo 13,2 Prozent Skoda Scala 11,8 Prozent Skoda Superb 11,3 Prozent Ford S-Max 11,3 Prozent Vier- bis fünfjährige Autos: die Verlierer im TÜV-Report Modell Mängelquote Tesla Model 3 19,7 Prozent VW Sharan 17,7 Prozent BMW 5er/6er 17,7 Prozent BMW 2er Active Tourer 17,6 Prozent Seat Alhambra 17,5 Prozent Und mit zunehmendem Alter steigen die Mängelquoten erheblich an. Bei den zehn- bis elfjährigen Fahrzeugen erreicht der Dacia Logan erschreckende 39,6 Prozent, gefolgt vom Dacia Duster (34,1 Prozent) und dem Renault Twingo (33,0 Prozent). Auch der Renault Mégane (32,7 Prozent) und der Citroën C3 (31,9 Prozent) schneiden miserabel ab. Sechs- bis siebenjährige Autos: die Verlierer im TÜV-Report Dacia Dokker: Er ist das schlechteste unter den acht- bis neunjährigen Autos. Bei älteren Modellen nimmt die Mängelquote noch zu. Modell Mängelquote Dacia Dokker 26,5 Prozent Dacia Duster 24,3 Prozent BMW 5er/6er 23,6 Prozent Dacia Logan 22,3 Prozent BMW 2er Active Tourer 21,2 Prozent Acht- bis neunjährige Autos: die Verlierer im TÜV-Report Modell Mängelquote Dacia Dokker 30,9 Prozent Dacia Duster 29,7 Prozent Dacia Sandero 28,6 Prozent Dacia Logan 28,3 Prozent BMW 5er/6er 27,9 Prozent Noch schlechter sieht es bei den zwölf- bis dreizehnjährigen Autos aus: Mit einer Mängelquote von 41,5 Prozent führt der Renault Twingo die Negativliste an, dicht gefolgt vom Dacia Logan (41 Prozent) und dem Renault Clio (39,8 Prozent). Deutlich unter dem Durchschnitt liegen auch der Dacia Sandero (39,4 Prozent) und der Renault Mégane (36,5 Prozent). Zehn- bis elfjährige Autos: die Verlierer im TÜV-Report Dacia Logan (Bild: Kombi-Variante MCV) Er ist das schlechteste unter den zehn- bis elfjährigen Autos. Modell Mängelquote Dacia Logan 39,6 Prozent Dacia Duster 34,1 Prozent Renault Twingo 33,0 Prozent Renault Mégane 32,7 Prozent Citroen C3 31,9 Prozent Zwölf- bis dreizehnjährige Autos: die Verlierer im TÜV-Report Renault Twingo: Er ist das schlechteste unter den zwölf- bis dreizehnjährigen Autos. Modell Mängelquote Renault Twingo 41,5 Prozent Dacia Logan 41,0 Prozent Renault Clio 39,8 Prozent Dacia Sandero 39,4 Prozent Renault Mégane 36,5 Prozent Der neue TÜV-Report basiert auf 10,2 Millionen Hauptuntersuchungen, die zwischen Juli 2022 und Juni 2023 durchgeführt wurden. Damit ist der TÜV zwar einer der größten Anbieter, aber nicht der einzige: Auch Organisationen wie Dekra, GTÜ und KÜS führen die HU durch. Verwendete Quellen tuev-verband.de: TÜV-Report Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Shopping Anzeigen Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Neueste Artikel Kein billiges Vergnügen Verkaufsstart für den neuen Land Cruiser im Frühjahr Promo-Tour Teslas \"Cybercab\" kommt nach Europa – hier können Sie Musks Robotaxi sehen Baustelle auf Brenner-Autobahn Neue Hürde für Italien-Urlauber Jaguar startet durch Autobauer zeigt sein neues Logo Neue Studie deckt auf Das ist die tödlichste Automarke Leserwahl Das sind die beliebtesten Modellautos des Jahres Trotz Elektro-Boom Mercedes bringt neuen Verbrennungsmotor Niederländischer Hersteller Bruchgefahr bei Lastenrädern – Rückruf Gebrauchtwagen-Check Opel Crossland X beim TÜV: Wo liegen seine Schwächen? Gebrauchtwagen-Check Mazda CX-3 glänzt im TÜV-Bericht – doch zwei Schwächen bleiben Themen Audi Dacia Deutschland VW"
    },
    {
        "id": "e618d19b-2af0-44e6-848f-56731e373c13",
        "published_at": "2024-11-23 15:00:25 CET",
        "cover_image_url": "https://imgl.krone.at/scaled/3602503/v350cf0/og_image.jpg",
        "author": "krone.at",
        "title": "BMW F 900 R und XR: Ganz schön aufgebrezelt!",
        "link": "https://www.krone.at/3602481",
        "description": "<div><img src=\"https://imgl.krone.at/scaled/3602503/v350cf0/og_image.jpg\" style=\"width: 100%;\" /><div>BMW hat seine beiden Mittelklasse-Modelle F 900 Roadster und F 900 XR zum neuen Modelljahr ordentlich aufgebrezelt. Die Änderungen sind nicht so ...</div></div>",
        "full_text": "La Liga LIVE: Barcelona bei Celta Vigo auf Kurs"
    },
    {
        "id": "b4e49f79-58ff-4c18-800b-87859a54e46d",
        "published_at": "2024-11-23 14:44:00 CET",
        "cover_image_url": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/7/4/0/7/4/9/5z2x06kj-a2fd0f7a248bbf48.jpg",
        "author": "dpa",
        "title": "Habeck bei Northvolt \"vorsichtig optimistisch\"",
        "link": "https://www.heise.de/news/Habeck-bei-Northvolt-vorsichtig-optimistisch-10128846.html",
        "description": "<div><img src=\"https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/7/4/0/7/4/9/5z2x06kj-a2fd0f7a248bbf48.jpg\" style=\"width: 100%;\" /><div>Der Batteriehersteller Northvolt hat in den USA Gläubigerschutz beantragt. Der Bau der Fabrik bei Heide ist davon offiziell nicht betroffen.</div></div>",
        "full_text": ""
    },
    {
        "id": "06bffbdc-2370-4e2b-8556-eebdc8549337",
        "published_at": "2024-11-23 13:22:09 CET",
        "cover_image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile254642396/9947939187-ci16x9-w1200/Geplante-Northvolt-Batteriefabrik-in-Schleswig-Holstein.jpg",
        "author": "DIE WELT",
        "title": "Habeck bei Northvolt «vorsichtig optimistisch»",
        "link": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article254642400/Habeck-bei-Northvolt-vorsichtig-optimistisch.html",
        "description": "<div><img src=\"https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile254642396/9947939187-ci16x9-w1200/Geplante-Northvolt-Batteriefabrik-in-Schleswig-Holstein.jpg\" style=\"width: 100%;\" /><div>Der Batteriehersteller Northvolt hat in den USA Gläubigerschutz beantragt. Der Bau der Fabrik bei Heide ist davon offiziell nicht betroffen. Bundeswirtschaftsminister Habeck spricht über die Probleme.</div></div>",
        "full_text": "Habeck bei Northvolt «vorsichtig optimistisch» Stand: 14:23 Uhr Lesedauer: 2 Minuten Northvolt galt hinsichtlich der Batterieproduktion für E-Autos lange Zeit als großer Hoffnungsträger der europäischen Automobilindustrie. (Symbolbild) Quelle : Frank Molter/dpa Der Batteriehersteller Northvolt hat in den USA Gläubigerschutz beantragt. Der Bau der Fabrik bei Heide ist davon offiziell nicht betroffen. Bundeswirtschaftsminister Habeck spricht über die Probleme. Anzeige Bundeswirtschaftsminister Robert Habeck hat sich zur Lage beim schwedischen Batteriehersteller Northvolt vorsichtig optimistisch geäußert. «Natürlich hat Northvolt Probleme», sagte der Grünen-Politiker der Deutschen Presse-Agentur. Die bestünden vor allem darin, dass die Stückzahl der produzierten Batterien im schwedischen Werk nicht hoch genug sei. «Aber das sind technisch lösbare Probleme.» Der finanziell angeschlagene schwedische Batteriehersteller hatte am Donnerstag in den USA ein Restrukturierungsverfahren gemäß «Chapter 11» des US-Insolvenzrechts beantragt. «Das Verfahren, das sie jetzt gewählt haben, kann gut ausgehen», sagte Habeck. Viele Firmen hätten sich darüber bereits saniert. Er wisse von Investoren-Interesse und hoffe, dass eine Neuorganisation gelinge. «Wir brauchen eine eigene europäische Batterieproduktion.» Anzeige Mit Blick die geplante Fabrik bei Heide in Schleswig-Holstein sagte Habeck, dort gehe es erstmal weiter. «Wenn sich das Mutterhaus neu aufstellt und die Investoren wieder reingehen, dann ist auch die Perspektive klar gegeben und gesichert.» Die Probleme müssten aber ernst genommen werden. Er sei «vorsichtig optimistisch». Northvolt hatte betont, die deutsche Tochter werde unabhängig von der Muttergesellschaft finanziert und sei nicht Teil des Chapter-11-Verfahrens. Das Bauvorhaben bei Heide bleibe ein strategischer Grundpfeiler. Anzeige Mit dem gewählten Schritt will sich Northvolt vor Forderungen der Gläubiger schützen, während es um seine Zukunft als eigenständiges Unternehmen ringt. Der Schritt ermögliche Zugang zu neuen Finanzierungsquellen, hatte das Unternehmen mitgeteilt. 100 Millionen US-Dollar würden dem Unternehmen von einem Kundenunternehmen im Rahmen einer Art Brückenfinanzierung bereitgestellt. Darüber hinaus erhalte Northvolt von Kreditgebern Zugang zu etwa 145 Millionen US-Dollar (sogenanntes Cash Collateral). Northvolt galt hinsichtlich der Batterieproduktion für E-Autos lange Zeit als großer Hoffnungsträger der europäischen Automobilindustrie. Größter Anteilseigner des Unternehmens ist der deutsche Autobauer Volkswagen . Zu den Eigentümern gehören auch die US-Investmentbank Goldman Sachs und BMW . dpa-infocom GmbH Mehr aus dem Web Neues aus der Redaktion Auch interessant Mehr zum Thema Themen Elektroindustrie Industrie"
    },
    {
        "id": "e8dd4060-21b2-4e6a-b545-d482614bf923",
        "published_at": "2024-11-23 12:08:00 CET",
        "cover_image_url": "https://image.stern.de/7786256/t/kC/v4/w1440/r1.7778/-/autoreifen-im-winter.jpg",
        "author": "STERN.de",
        "title": "Sommerreifen im Winter? Diese Strafen drohen Autofahrern",
        "link": "https://www.stern.de/auto/sommerreifen-im-winter--das-muessen-autofahrer-jetzt-wissen--7786260.html",
        "description": "<div><img src=\"https://image.stern.de/7786256/t/kC/v4/w1440/r1.7778/-/autoreifen-im-winter.jpg\" style=\"width: 100%;\" /><div>​Winterreifen sorgen bei Kälte, Eis und Schnee für mehr Sicherheit auf den Straßen. Doch was passiert, wenn man im Winter mit Sommerreifen unterwegs ist?</div></div>",
        "full_text": "Auto Sommerreifen im Winter: Das müssen Autofahrer jetzt wissen Bei Eis und Schnee Sommerreifen im Winter? Diese Strafen drohen Autofahrern 23. November 2024 13:08 Uhr Sommerreifen im Winter? Diese Strafen drohen Autofahrern © Getty Sehen Sie im Video: Sommerreifen im Winter? Diese Strafen drohen Autofahrern. Winterreifen sorgen bei Kälte, Eis und Schnee für mehr Sicherheit auf den Straßen. Doch was passiert, wenn man im Winter mit Sommerreifen unterwegs ist? Grundsätzlich besteht in Deutschland keine Winterreifenpflicht. Jedoch ist die Nutzung von Sommerreifen bei winterlichen Straßenverhältnissen verboten – das gilt auch für im Ausland zugelassene Fahrzeuge. Wer sein Fahrzeug bei Eis und Schnee lediglich parkt, muss keine Konsequenzen fürchten. Doch was passiert, wenn man das Fahrzeug mit Sommerreifen trotzdem auf winterlichen Straßen nutzt? Ein einfacher Verstoß wird mit einem Bußgeld von 60 Euro und einem Punkt im Verkehrszentralregister geahndet. Ein Fahrzeughalter, der die Nutzung mit Sommerreifen anordnet oder zulässt, muss mit einem Bußgeld von 75 Euro und einem Punkt im Verkehrszentralregister rechnen. Kommt es wegen der Nutzung von Sommerreifen zu einem Unfall, kann es wegen grober Fahrlässigkeit zu einer deutlichen Leistungskürzung der Kaskoversicherung kommen. Fazit: Es besteht keine generelle Winterreifenpflicht. Doch bei winterlichen Straßenverhältnissen wie Glätte, Eis und Schnee, dürfen Fahrzeuge mit Sommerreifen nicht genutzt werden. Kopiere den aktuellen Link Winterreifen sorgen bei Kälte, Eis und Schnee für mehr Sicherheit auf den Straßen. Doch was passiert eigentlich, wenn man im Winter mit Sommerreifen unterwegs ist? Und welche Strafen drohen Autofahrern? Sommerreifen Winterreifen Schnee Deutschland"
    },
    {
        "id": "184edc9a-1f5c-4dd4-8e11-d504f29df61e",
        "published_at": "2024-11-23 12:03:10 CET",
        "cover_image_url": "https://images.t-online.de/2024/11/BdfETpWdIn-u/0x133:3072x1728/fit-in/1200x0/image.jpg",
        "author": "t-online",
        "title": "Teslas Robotaxi kommt nach Europa – Wo das \"Cybercab\" jetzt zu sehen ist",
        "link": "https://www.t-online.de/mobilitaet/aktuelles/id_100537168/tesla-cybercab-kommt-nach-europa-hier-sehen-sie-das-elon-musk-robotaxi.html",
        "description": "<div><img src=\"https://images.t-online.de/2024/11/BdfETpWdIn-u/0x133:3072x1728/fit-in/1200x0/image.jpg\" style=\"width: 100%;\" /><div>Tesla geht mit dem Prototyp seines \"Cybercabs\" auf Europa-Tournee. Das Robotaxi ist jetzt auch in Deutschland zu sehen.</div></div>",
        "full_text": "Schlagzeilen Alle Bank warnt: Online-Zugang nicht erreichbar Retter befreien Kajakfahrer mit Amputation Umfrage: Scholz und SPD rutschen ab Nächster Sieg für Flick und Barcelona? Jürgen Thormann ist tot Trainer-Hammer bei Novak Djokovic Lotto am Samstag: die Gewinnzahlen Baby-Jubel: Bundesliga-Star wieder Papa? Medizinischer Notfall bei Bundesliga-Spiel Die Wetterwende teilt Deutschland entzwei Heftige Klatsche für Manchester City Urlaubsinsel führt drakonische Strafe ein Anzeige: Ist Corona-Vorsorge noch wichtig für mich? Alle Schlagzeilen anzeigen Mehr anzeigen Anzeige Loading... Loading... Loading... Promo-Tour Teslas \"Cybercab\" kommt nach Europa – hier können Sie Musks Robotaxi sehen Von dpa , sha 23.11.2024 - 13:03 Uhr Lesedauer: 2 Min. In Berlin kann man einen Prototyp des Tesla \"Cybercab\" sehen. (Quelle: IMAGO / Javier Rojas) Kopiert News folgen Tesla geht mit dem Prototyp seines \"Cybercabs\" auf Europa-Tournee. Das Robotaxi ist jetzt auch in Deutschland zu sehen. Vor wenigen Wochen hatte Tesla-Chef Elon Musk das seit Langem angekündigte Robotaxi des Elektroauto-Herstellers vorgestellt. Jetzt zeigt Tesla sein Fahrzeug erstmals einer breiteren Öffentlichkeit in Europa. Der Prototyp des \"Cybercabs\" steht bis zum 8. Dezember in Show-Räumen in Berlin , Paris und London . Später soll das Robotaxi auch der Öffentlichkeit in Oslo, Stockholm und Amsterdam präsentiert werden. Das \"Cybercab\" genannte Robotaxi hat zwei nach oben öffnende Flügeltüren und sieht aus wie ein Coupé auf Basis des Tesla-Bestsellers Model 3. Der Zweisitzer kommt ohne Lenkrad sowie Gas- und Bremspedal aus. Das Konzept sieht vor, dass die Fahrgäste dem \"Cybercab\" über eine App mitteilen, wohin sie gefahren werden wollen. Tesla wolle die Produktion der Fahrzeuge voraussichtlich 2026 beginnen, sagte Musk auf der Präsentation Mitte Oktober in Hollywood . Zugleich räumte er ein, dass er dazu neige, zu optimistisch bei Zeitplänen zu sein. Unklar bleibt auch ein möglicher Marktstart in Europa. Tesla-Konkurrenz Waymo fährt schon autonom In den USA sind bereits Robotaxis unterwegs, allerdings nicht von Tesla, sondern vor allem von der Google-Schwesterfirma Waymo. Ihre Wagen machen ohne einen Menschen am Steuer jede Woche mehr als 100.000 Fahrten mit Passagieren in vier US-Städten. In San Francisco gehören die zu selbstfahrenden Autos umgebauten Jaguar-Elektrofahrzeuge von Waymo inzwischen zum Stadtbild. Auch in China machen Robotaxi-Entwickler wie der Tech-Konzern Baidu schnelle Fortschritte. Darum warnen Experten : Jetzt bloß kein E-Auto kaufen E-Auto-Vorreiter : Tesla-Zulassungszahlen in Deutschland gehen kräftig zurück Ihre Vor- und Nachteile : Das sind die besten E-Autos auf dem Markt Waymo und Tesla verfolgen unterschiedliche technische Konzepte. Während die Google-Schwesterfirma ihre Fahrzeuge sehr aufwendig mit teureren Laser-Radaren ausstattet, beharrt Tesla-Chef Musk darauf, dass selbstfahrende Autos nur mit Kameras funktionieren können. Etliche Branchenexperten zweifeln jedoch daran, dass damit genug Informationen über den Straßenverkehr und die Umgebung gesammelt werden können. Verwendete Quellen Mit Material der Nachrichtenagentur dpa Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Shopping Anzeigen Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Loading... Neueste Artikel Kein billiges Vergnügen Verkaufsstart für den neuen Land Cruiser im Frühjahr Neuer TÜV-Report Das sind die schlechtesten Autos Deutschlands Baustelle auf Brenner-Autobahn Neue Hürde für Italien-Urlauber Jaguar startet durch Autobauer zeigt sein neues Logo Neue Studie deckt auf Das ist die tödlichste Automarke Leserwahl Das sind die beliebtesten Modellautos des Jahres Trotz Elektro-Boom Mercedes bringt neuen Verbrennungsmotor Niederländischer Hersteller Bruchgefahr bei Lastenrädern – Rückruf Gebrauchtwagen-Check Opel Crossland X beim TÜV: Wo liegen seine Schwächen? Gebrauchtwagen-Check Mazda CX-3 glänzt im TÜV-Bericht – doch zwei Schwächen bleiben Themen Amsterdam Deutschland Elon Musk Europa Google Inc. London Paris Stockholm"
    },
    {
        "id": "ed7d232d-72b2-4fd9-8d69-84be353774a0",
        "published_at": "2024-11-23 09:11:00 CET",
        "cover_image_url": "https://www.merkur.de/assets/images/36/277/36277472-northvolt-chef-peter-carlsson-tritt-zurueck-2Bfe.jpg",
        "author": "Von:",
        "title": "Das nächste Ampel-Projekt für Deutschland in Gefahr: Europas Hoffnungsträger ist insolvent",
        "link": "https://www.merkur.de/wirtschaft/das-naechste-ampel-projekt-fuer-deutschland-in-gefahr-europas-hoffnungstraeger-ist-insolvent-zr-93426508.html",
        "description": "<div><img src=\"https://www.merkur.de/assets/images/36/277/36277472-northvolt-chef-peter-carlsson-tritt-zurueck-2Bfe.jpg\" style=\"width: 100%;\" /><div>Der Hersteller von Batterien aus Schweden, Northvolt, plant in Deutschland den Bau einer riesigen Fabrik. Jetzt ist das Unternehmen jedoch zahlungsunfähig. Welche Auswirkungen hat das auf das Bauprojekt?</div></div>",
        "full_text": "Startseite Wirtschaft Das nächste Ampel-Projekt für Deutschland in Gefahr: Europas Hoffnungsträger ist insolvent Stand: 23.11.2024, 09:11 Uhr Von: Amy Walker Kommentare Drucken Teilen Der Hersteller von Batterien aus Schweden, Northvolt, plant in Deutschland den Bau einer riesigen Fabrik. Jetzt ist das Unternehmen jedoch zahlungsunfähig. Welche Auswirkungen hat das auf das Bauprojekt? Update vom 22. November, 11:30 Uhr : Nach dem Antrag des finanziell angeschlagenen schwedischen Batterieherstellers Northvolt auf Gläubigerschutz in den USA ist Firmenchef Peter Carlsson zurückgetreten. Er bleibe dem Unternehmen aber als Mitglied des Aufsichtsrates sowie als führender Berater erhalten, teilte Northvolt in Stockholm mit. Carlsson führte Northvolt seit der Firmengründung im Jahr 2016 und zählt zu den Mitgründern des Unternehmens. Peter Carlsson hat seinen Rücktritt als Northvolt-Chef angekündigt. (Archivbild) © Marcus Brandt/dpa Erstmeldung vom 22. November, 8:30 Uhr: Stockholm/Heide – Die Krise in der Automobilindustrie hat Folgen für die ganze Lieferkette. Für Elektroautos bedeutet das unweigerlich die Batterien, bei denen Europa ohnehin schwächer dasteht als die Konkurrenz aus China . Das schwedische Unternehmen Northvolt sollte das ändern und zu Europas wichtigstem Batterieproduzenten wachsen . Dieses Vorhaben erhält nun einen Rückschlag: Die Firma ist insolvent. Northvolt meldet Insolvenz an: Batteriehersteller hat Milliarden-Schulden Der angeschlagene schwedische Batteriehersteller Northvolt hat Gläubigerschutz nach US-Recht beantragt und sucht nun nach einem weiteren Investor. Das teilte das Unternehmen am Donnerstag (21. November) mit. Das Sanierungsverfahren nach Kapitel 11 (Chapter 11) des US-Insolvenzrechts schützt Northvolt für eine gewisse Zeit vor dem Zugriff seiner Gläubiger und erleichtert damit den finanziellen Neustart. „Das über allem stehende Ziel ist es, mit einem oder mehreren langfristigen strategischen oder Finanzinvestoren zusammenzuarbeiten“, hieß es in den Gerichtsunterlagen. Zugleich erhält das Unternehmen Zugriff auf 245 Millionen Dollar und kann damit sein Überleben in den kommenden Wochen gewährleisten. Der Schritt, in den USA Gläubigerschutz zu suchen, kommt nicht überraschend: Die Nachrichtenagentur Reuters hatte vergangenen Freitag unter Berufung auf Insider gemeldet, dass Northvolt den Schritt in Betracht ziehe . Northvolt verfügt den Gerichtsunterlagen zufolge derzeit nur noch über flüssige Mittel von 30 Millionen Dollar – das reicht den Angaben nach gerade noch für eine Woche. Zugleich liegt der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Das Unternehmen hatte in den vergangenen Monaten mit seinen Geldgebern über ein Finanzierungspaket verhandelt, allerdings ohne Erfolg. Meine news Insolvenz von schwedischem Batteriehersteller: Volkswagen ist größter Anteilseigner Nun stellt der schwedische Lkw-Hersteller Scania Northvolt ein Darlehen in Höhe von 100 Millionen Dollar zur Verfügung. Damit solle die Herstellung von Batteriezellen für E-Fahrzeuge im nordschwedischen Skelleftea unterstützt werden. Scania bezieht schon jetzt Batterien von Northvolt. Die weiteren 145 Millionen Dollar sind Mittel von Northvolt, die bislang als Sicherheiten zurückgelegt wurden. Der größte Anteilseigner ist Volkswagen , auch die US-Investmentbank Goldman Sachs und BMW gehören zu den Eigentümern. BMW und Goldman Sachs lehnten eine Stellungnahme ab. Volkswagen erklärte am Abend, man stehe mit Northvolt in engem Kontakt. Die vom Northvolt-Mitbegründer Harald Mix geleitete Investmentgruppe Vargas beschrieb den Schritt als notwendig, um die Kapitalstruktur zu stärken. Gleichzeitig könne das Unternehmen den Betrieb aufrechterhalten, sich auf die Steigerung der Fertigungszahlen konzentrieren und die Kosten senken. Man sei überzeugt, dass Northvolt diese Zeit durchstehen werde. Northvolt selbst erklärte, das Unternehmen erwarte, die Restrukturierung bis zum ersten Quartal 2025 abzuschließen. Solange werde der Betrieb wie gehabt weitergehen. BMW zog Mega-Deal mit Northvolt zurück – Northvolt-Insolvenz ist Rückschlag für die Branche Der Batteriehersteller benötigt derzeit dringend Geld und arbeitet seit mehreren Wochen mit seinen Investoren an einem Rettungspaket. Die schwedische Regierung hatte jüngst erklärt, keine Anteile von Northvolt übernehmen zu wollen. Northvolt hat noch nie einen Gewinn erwirtschaftet und kämpft mit Qualitätsproblemen und Verzögerungen. Im Juni zog deswegen BMW einen Auftrag mit einem Volumen von zwei Milliarden Euro zurück . Wegen wegbrechender Aufträge und Problemen beim Hochfahren der Produktion hatte der Konzern zuletzt seine Ausbaupläne massiv eingedampft, tausende Mitarbeiter entlassen und Tochtergesellschaften verkauft. Noch am Mittwoch ernannte Northvolt den Sanierungsexperten Paul O‘Donnell zum Chef seiner Hauptanlage in Nordschweden. Der Antrag auf Gläubigerschutz ist ein Rückschlag für die europäischen Bemühungen, sich mit einer eigenen Batterie-Industrie unabhängiger von chinesischen Herstellern wie CATL und BYD zu machen. Nach Daten der Internationalen Energieagentur ist 85 Prozent der Batteriezellen-Herstellung in der Volksrepublik beheimatet. Northvolt hat zwar eine Reihe von europäischen Startups bei der Investition von Milliardensummen in die Batteriefertigung angeführt. Allerdings ist die Nachfrage nicht so schnell angestiegen wie von Teilen der Branche vorhergesagt. Northvolt baut Fabrik in Deutschland: Bau wird sich wohl verzögern Noch ist nicht abzusehen, was das konkret für den Bau einer Northvolt-Gigafabrik im schleswig-holsteinischen Heide bedeutet. Das Unternehmen erklärte dazu am Abend: Die deutsche Tochter werde unabhängig von der Muttergesellschaft finanziert. „Sie ist nicht Teil des Chapter 11-Verfahrens.“ Deutschlandchef Christofer Haux sagte, „in Dithmarschen schreiten die Bauarbeiten derweil weiter voran. Der Standort genießt höchste Priorität.“ Klar ist aber bereits, die Fabrik soll später ihre Arbeit aufnehmen als zunächst geplant. Die Zellmontage soll erst in der zweiten Jahreshälfte 2027 starten, statt bereits Ende 2026. Aber der Zeitplan für die Großbaustelle verzögert sich. (Archivbild) © Christian Charisius/dpa Anfang des Jahres hatte die EU -Kommission Fördermittel und Garantien für das Milliarden-Projekt in Heide über 902 Millionen Euro genehmigt. Der Bund und das Land Schleswig- Holstein unterstützen den Bau der Batteriefabrik mit rund 700 Millionen Euro . Hinzu kommen mögliche Garantien über weitere 202 Millionen Euro. Eine Verwaltungsvereinbarung sieht vor, dass zunächst die Landesmittel in Höhe von 137 Millionen Euro fließen sollen. Das ist bislang aber nicht der Fall gewesen. Auf den Bund entfallen etwa 564 Millionen. Schleswig-Holstein in Sorge um Northvolt: Bauarbeiten in Heide sollen aber weiterlaufen Der Batteriehersteller verwies darauf, dass der Bau in Norddeutschland im gemeinsam mit Bundes- und Landesregierung festgelegten Zeitplan liege. „Es wurden bisher keine Fördermittel in Anspruch genommen, und Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen.“ Schleswig-Holsteins Staatskanzleichef Dirk Schrödter ( CDU ) sieht Chancen für einen Restrukturierungsplan gemeinsam mit den Gläubigern. Es sei bedauerlich, dass noch keine gesicherte Finanzierung für den Mutterkonzern in Schweden gelungen sei, sagte Schrödter. „Es ist gut, dass nach den Diskussionen der letzten Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrscht.“ „Es ist gut, dass die Bauarbeiten in Heide weiterlaufen und nun konkrete Aussagen zum Zeitplan getroffen wurden“, sagte Schrödter. Das Land werde alle förderrechtlichen Fragen gemeinsam mit dem Bund prüfen . „Fragen betreffend etwaige Risiken für den Bund und das Land werden derzeit eingehend mit dem Bund besprochen und bewertet, über die Risikoposition des Bundes und des Landes hinsichtlich der Wandelanleihe kann somit derzeit noch keine Aussage getroffen werden, da das Verfahren unter Chapter 11 erst beginnt“, erklärte Schrödter. (mit Reuters und dpa) Auch interessant Kommentare Teilen"
    },
    {
        "id": "bd28a924-2bfb-480b-a7d4-844b50e4cd8e",
        "published_at": "2024-11-23 09:00:00 CET",
        "cover_image_url": "https://mediapool.bmwgroup.com/cache/P9/202411/P90579165/P90579165-bmw-motorrad-presents-the-new-bmw-f-900-r-and-f-900-xr-3486px.jpg",
        "author": "@bmwgroup",
        "title": "Technische und optische Upgrades sowie deutlich erweiterte Serienausstattung für den Dynamic Roadster BMW F 900 R und den Long Distance Sportler BMW F 900 XR der Mittelklasse.",
        "link": "https://www.press.bmwgroup.com/deutschland/article/detail/T0446319DE/bmw-motorrad-praesentiert-die-neue-bmw-f-900-r-und-f-900-xr?language=de",
        "description": "<div><img src=\"https://mediapool.bmwgroup.com/cache/P9/202411/P90579165/P90579165-bmw-motorrad-presents-the-new-bmw-f-900-r-and-f-900-xr-3486px.jpg\" style=\"width: 100%;\" /><div>Technische und optische Upgrades sowie deutlich erweiterte Serienausstattung für den Dynamic Roadster BMW F 900 R und den Long Distance Sportler BMW F 900 XR der Mittelklasse.</div></div>",
        "full_text": "Login"
    },
    {
        "id": "5588f9cb-8d08-431b-abb8-77d539149f19",
        "published_at": "2024-11-23 06:14:00 CET",
        "cover_image_url": "https://www.chip.de/ii/1/2/7/0/2/6/8/4/3/witthayaprasongsin-ada8c968e27ed7a3.jpg",
        "author": "Peter Zimmermann",
        "title": "Meilenstein für die E-Mobilität: Deutschlands erster reiner Ladepark für Elektroautos",
        "link": "https://www.chip.de/news/In-Deutschland-gibt-es-jetzt-den-ersten-reinen-Ladepark-fuer-E-Autos_185625526.html",
        "description": "<div><img src=\"https://www.chip.de/ii/1/2/7/0/2/6/8/4/3/witthayaprasongsin-ada8c968e27ed7a3.jpg\" style=\"width: 100%;\" /><div>Der erste reine Ladepark für E-Autos wurde kürzlich in Deutschland eröffnet. Was Kunden hier erwartet, erfahren Sie hier.</div></div>",
        "full_text": "Meilenstein für die E-Mobilität: Deutschlands erster reiner Ladepark für Elektroautos 23.11.2024 07:14 | Von: Peter Zimmermann Der erste reine Ladepark für E-Autos wurde kürzlich in Deutschland eröffnet. Was Kunden hier erwartet, erfahren Sie hier. Unabhängig und kostenlos dank Ihres Klicks Die mit einem Symbol gekennzeichneten Links sind Affiliate-Links . Erfolgt darüber ein Einkauf, erhalten wir eine Provision ohne Mehrkosten für Sie. Die redaktionelle Auswahl und Bewertung der Produkte bleibt davon unbeeinflusst. Ihr Klick hilft bei der Finanzierung unseres kostenfreien Angebots. Aral hat in Mönchengladbach seinen ersten reinen Ladepark für Elektrofahrzeuge eröffnet. Der Park bietet 14 Ultraschnell-Ladesäulen mit einer Leistung von bis zu 400 Kilowatt. Jede Ladesäule hat zwei Ladepunkte, was insgesamt 28 Ladebuchten für Elektroautos bedeutet. Aral setzt Maßstäbe: Erster reiner Ladepark für Elektrofahrzeuge in Deutschland Aral eröffnet den ersten reinen E-Ladepark. Aral Aral pulse, die E-Mobilitätsmarke von Aral, hat das Projekt realisiert. \"Die Eröffnung des Ladeparks ist ein Meilenstein für die Entwicklung von Aral pulse in Deutschland\", sagte Alexander Junge, Vorstand für Elektromobilität bei Aral. Der Ladepark wurde in Partnerschaft mit der PPG Nordpark und Siemens Smart Infrastructure gebaut. Auf dem Gelände des Ladeparks befindet sich ein REWE To Go Smart Store. Kunden können rund um die Uhr einkaufen. Der Store bietet einen modernen Aufenthaltsbereich mit Sitzgelegenheiten, Toiletten und kostenlosem WLAN. Laut Patrick Steppe, Vorstandsvorsitzender von Lekkerland, wurde ein Smart Store mit Aufenthaltsbereich und Sitzgelegenheiten speziell für den Ladepark entwickelt. Das könnte Sie auch interessieren: VW-Vorsitzender fordert politische Maßnahmen zur E-Auto-Förderung Verwandte Themen und Artikel Mehr Beiträge aus diesem Bereich Trick vom Mechaniker: So entfernen Sie Dellen im Auto mit Wasser VW schließt erstes Werk in Europa – 3.000 Mitarbeiter betroffen Viele Radfahrer kennen diese Licht-Vorgaben nicht wirklich Blitzeisgefahr im Winter: Worauf Autofahrer jetzt achten müssen Beschlagene Autoscheiben: Wer diese Taste drückt, macht das Problem noch schlimmer Mehr zum Thema \"Autos & Bikes\" Gerade Angesagt Enthält das CHIP-Magazin: Readly Zeitschriften-App drei Monate für 99 Cent testen anzeige Die beliebtesten CHIP-News Warnung vor neuem Telefonbetrug: Wenn diese Nummer anruft, sollten Sie sofort auflegen Vorwahl +31 ruft an: Warum Sie bei diesen Nummern besonders aufpassen müssen Im Drogeriemarkt frei erhältlich: Kommt bald ein Umgangsverbot für dieses Produkt? Ob Urin, Schweiß oder Mundgeruch: Welche Krankheiten sich am Geruch erkennen lassen Von diesem WLAN-Fehler beim Handy raten Experten ab Mehr CHIP Praxistipps Akkuverbrauch in der Google-Maps-App reduzieren Facebook: Spam verhindern - die besten Tipps TikTok Creativity Program: Informationen & Voraussetzungen TikTok Account kaufen mit 10k Followern: Möglich und legal? FileZilla von der Kommandozeile aus steuern Mehr Die besten Shopping-Gutscheine OTTO Gutscheine Rabattcodes von Vestiaire Collective Rabatte bei Saturn roastmarket-Gutscheincodes Gutscheine bei notebooksbilliger Mehr"
    },
    {
        "id": "62bd6af1-201c-4604-a5e0-11a74de40844",
        "published_at": "2024-11-23 06:10:00 CET",
        "cover_image_url": "https://www.merkur.de/assets/images/36/270/36270640-ein-mechaniker-montiert-winterreifen-an-einem-auto-in-einer-kfz-werkstatt-1fe.jpg",
        "author": "Von:",
        "title": "Sommerreifen im Winter: Ab wann Autofahrern Bußgelder drohen",
        "link": "https://www.merkur.de/verbraucher/sommerreifen-im-winter-ab-wann-autofahrern-bussgelder-drohen-zr-93426454.html",
        "description": "<div><img src=\"https://www.merkur.de/assets/images/36/270/36270640-ein-mechaniker-montiert-winterreifen-an-einem-auto-in-einer-kfz-werkstatt-1fe.jpg\" style=\"width: 100%;\" /><div>Mit Sommerreifen im Winter zu fahren, birgt Risiken. Was Fahrer beachten sollten und wann welche Sanktionen bei unpassender Bereifung anfallen.</div></div>",
        "full_text": "Startseite Verbraucher Sommerreifen im Winter: Ab wann Autofahrern Bußgelder drohen Stand: 23.11.2024, 06:10 Uhr Von: Vivian Werg Kommentare Drucken Teilen Mit Sommerreifen im Winter zu fahren, birgt Risiken. Was Fahrer beachten sollten und wann welche Sanktionen bei unpassender Bereifung anfallen. München – Der Reifenwechsel von Sommerreifen auf Winterreifen und umgekehrt ist für viele Autofahrer eine lästige Aufgabe. Wer einen Reifenwechsel selbst vornimmt , sollte auf einige Dinge achten. Das Wetter ist immer schwieriger einzuschätzen. Einige Autofahrer dürften sich daher die Frage stellen: Wenn der Winter noch verhältnismäßig milde Temperaturen bereithält und keine Schneefälle in Sicht sind, ist dann das Fahren mit Sommerreifen im Winter gänzlich verboten? Was Autofahrer wissen müssen und ab wann Bußgelder für eine falsche Bereifung drohen. In Deutschland gilt die sogenannte situative Winterreifenpflicht – Wann ein Bußgeld droht © Daniel Scharinger/ Imago Ab wann welche Strafen für das Fahren mit Sommerreifen im Winter drohen Eine gesetzlich verankerte Reifenwechsel-Regel gibt es nicht. Die Straßenverkehrsordnung( § 2 Abs. 3 StVO ) gibt lediglich vor, dass Winterreifen bei winterlichen Wetterverhältnissen wie etwa Schnee, Glatteis, Frost oder Eis Pflicht sind. Viele Autofahrer orientieren sich oftmals an der „O-bis-O-Regel“, fahren also von Oktober bis Ostern mit Winterreifen. Seit Oktober 2024 gilt eine neue Reifen-Regel . Verkehrsteilnehmer, die trotz winterlichen Straßenverhältnissen mit Sommerreifen unterwegs sind, müssen mit hohen Bußgeldern rechnen. Diese Strafen sind laut der Straßenverkehrsordnung vorgesehen: Tatbestand Bußgeld Punkte Reifen nicht an Wetterverhältnisse angepasst 60 Euro 1 ...mit Behinderung 80 Euro 1 ...mit Gefährdung 100 Euro 1 ...bei Unfallfolge 120 Euro 1 Auch beim Versicherungsschutz kann es zu Problemen kommen. „Wer bei winterlichen Straßenverhältnissen einen Unfall mit Sommerreifen verursacht, dem können wegen grober Fahrlässigkeit Leistungen in der Kaskoversicherung gekürzt werden“, erklärt der ADAC . So könne es auch bei einem unverschuldeten Unfall Probleme mit der gegnerischen Kfz-Haftpflichtversicherung geben. Demnach müssen sich Autofahrer, je nach Einzelfall, „ein Mitverschulden anrechnen lassen“, heißt es weiter. Meine news Sommerreifen im Winter: Diese Ausnahmen gibt es Es gibt aber Ausnahmen: Wer sein Fahrzeug im Winter sowieso beabsichtigt stehen zu lassen, kann auf die gesonderte Bereifung verzichten und muss keine Strafe für Sommerreifen im Winter erwarten, erklärt das Ratgeber-Portal bussgeldkatalog.org . Selbst im tiefsten Schneesturm sei es demnach erlaubt, mit Sommerreifen zu parken. Bußgeldkatalog: Mit welchen Geldstrafen Verkehrssünder rechnen müssen Fotostrecke ansehen Für nachfolgende Fahrzeuge gilt laut dem Automobil-Club ADAC keine Winterreifenpflicht: Einspurige Kraftfahrzeuge (Motorräder) Nutzfahrzeuge der Land- und Forstwirtschaft Motorisierte Krankenfahrstühle im Sinne des § 2 Nummer 13 FZV Diese müssen aber „über alle allgemein gültigen Verpflichtungen hinaus eine Reihe von Regeln einhalten“, so der Automobil-Club. Dazu gehöre es, vor der Abfahrt zu prüfen, ob es erforderlich sei, die geplante Fahrt durchzuführen, da das Ziel mit alternativen Verkehrsmitteln nicht erreichbar ist. Außerdem dürfe nicht schneller als 50 km/h gefahren werden. Änderungen ab 2025: Das kommt auf Autofahrer zu Nach Angaben des Statistischen Bundesamtes (Destatis) ereignen sich schwere Straßenverkehrsunfälle am häufigsten im letzten Quartal des Jahres. Im Winter bieten Sommerreifen eine schlechtere Haftung und längere Bremswege, was das Unfallrisiko erhöhen kann. Da ein Winter-Einbruch schneller eintreten kann als erwartet, ist ein frühzeitiger Reifenwechsel mehr als empfehlenswert. Im Jahr 2025 stehen Autofahrern neue Verpflichtungen und Kosten bevor . Sie reichen von ansteigenden Benzinpreise über Führerschein bis hin zu Normen. (vw) Auch interessant Kommentare Teilen"
    },
    {
        "id": "e92566bd-a925-418b-876a-f7bfc4a5590e",
        "published_at": "2024-11-23 06:10:00 CET",
        "cover_image_url": "https://www.fr.de/assets/images/36/260/36260091-ein-mann-nimmt-einen-reifenwechsel-vor-1yfe.jpg",
        "author": "Von:",
        "title": "Sommerreifen im Winter: Wann Konsequenzen für Autofahrende drohen können",
        "link": "https://www.fr.de/verbraucher/sommerreifen-im-winter-wann-konsequenzen-fuer-autofahrende-drohen-koennen-93424538.html",
        "description": "<div><img src=\"https://www.fr.de/assets/images/36/260/36260091-ein-mann-nimmt-einen-reifenwechsel-vor-1yfe.jpg\" style=\"width: 100%;\" /><div>Die Entscheidung, wann Winterreifen montiert werden sollten, ist nicht immer einfach. Wann das Fahren mit Sommerreifen im Winter nicht mehr zulässig ist.</div></div>",
        "full_text": "Startseite Verbraucher Sommerreifen im Winter: Wann Konsequenzen für Autofahrende drohen können Stand: 23.11.2024, 06:10 Uhr Von: Vivian Werg Kommentare Drucken Teilen Die Entscheidung, wann Winterreifen montiert werden sollten, ist nicht immer einfach. Wann das Fahren mit Sommerreifen im Winter nicht mehr zulässig ist. Kassel – Der Winter hat oft zwei Wetter-Gesichter. Er kann viel Schnee , Sturm und Minusgrade, aber auch verhältnismäßig milde Temperaturen bereithalten. Einige Autobesitzende dürften sich daher die Frage stellen, ob das Aufziehen von Winterreifen denn überhaupt zwingend notwendig ist. Dann sollten sie aber auch wissen, wann Bußgelder für eine falsche Bereifung drohen. In Deutschland gilt die sogenannte situative Winterreifenpflicht – Wann ein Bußgeld droht © Kirchner-Media/ Imago Wann Sommerreifen im Winter erlaubt sind Im Winter bieten Sommerreifen eine schlechtere Haftung und längere Bremswege, was das Unfallrisiko erhöhen kann. Eine gesetzlich verankerte Reifenwechsel-Regel gibt es allerdings nicht. Viele Autofahrende orientieren sich daher oftmals an der „O-bis-O-Regel“, fahren also von Oktober bis Ostern mit Winterreifen. Die Straßenverkehrsordnung( § 2 Abs. 3 StVO ) gibt lediglich vor, dass Winterreifen bei winterlichen Wetterverhältnissen wie etwa Schnee, Glatteis, Frost oder Eis Pflicht sind. Es gibt aber Ausnahmen: Wer sein Fahrzeug im Winter sowieso beabsichtigt stehen zu lassen, kann auf die gesonderte Bereifung verzichten und muss keine Strafe für Sommerreifen im Winter erwarten, erklärt das Ratgeber-Portal bussgeldkatalog.org . Selbst im tiefsten Schneesturm sei es demnach erlaubt, mit Sommerreifen zu parken. Ein Satz guter Reifen ist nicht billig, daher sollten bei der Einlagerung einige Dinge beachtet werden. Auch beim Transport ist Vorsicht geboten . Bußgeldkatalog: Mit welchen Geldstrafen Verkehrssünder rechnen müssen Fotostrecke ansehen Für nachfolgende Fahrzeuge gilt laut dem Automobil-Club ADAC keine Winterreifenpflicht: Einspurige Kraftfahrzeuge (Motorräder) Nutzfahrzeuge der Land- und Forstwirtschaft Motorisierte Krankenfahrstühle im Sinne des § 2 Nummer 13 FZV Diese müssen aber „über alle allgemein gültigen Verpflichtungen hinaus eine Reihe von Regeln einhalten“, so der Automobil-Club. Dazu gehöre es, vor der Abfahrt zu prüfen, ob es erforderlich sei, die geplante Fahrt durchzuführen, da das Ziel mit alternativen Verkehrsmitteln nicht erreichbar ist. Außerdem dürfe nicht schneller als 50 km/h gefahren werden. Meine news Sommerreifen im Winter: Wann Autofahrende mit Sanktionen rechnen müssen Verkehrsteilnehmende, die trotz winterlichen Straßenverhältnissen dennoch mit Sommerreifen unterwegs sind, müssen mit hohen Bußgeldern rechnen. Mit diesen Strafen sind laut der Straßenverkehrsordnung zu rechnen: Tatbestand Bußgeld Punkte nicht an Wetterverhältnisse angepasst 60 Euro 1 ...mit Behinderung 80 Euro 1 ...mit Gefährdung 100 Euro 1 ...bei Unfallfolge 120 Euro 1 Zudem kann es Schwierigkeiten beim Versicherungsschutz geben. Denn „wer bei winterlichen Straßenverhältnissen einen Unfall mit Sommerreifen verursacht, dem können wegen grober Fahrlässigkeit Leistungen in der Kaskoversicherung gekürzt werden“ erklärt der ADAC . So könne es auch bei einem unverschuldeten Unfall Probleme mit der gegnerischen Kfz-Haftpflichtversicherung geben. Demnach müssen sich Autofahrende, je nach Einzelfall, „ein Mitverschulden anrechnen lassen“, heißt es weiter. Spezielle Nummern-Codes auf dem Führerschein sollten Autofahrende ebenfalls beherzigen – denn eine Missachtung kann schlimmstenfalls die Fahrerlaubnis kosten. Was Autofahrende im letzten Quartal des Jahres beachten sollten Nach Angaben des Statistischen Bundesamtes (Destatis) ereignen sich schwere Straßenverkehrsunfälle am häufigsten im letzten Quartal des Jahres. Im Herbst und Winter gelten für Autofahrende daher besondere Regeln – bei Missachtung können ebenfalls Bußgelder drohen. Nebelschwaden können häufig die Sicht beim Autofahren einschränken – wie sich Autofahrende richtig verhalten . Bei verschmierten Auto-Spiegeln hilft indes ein einfacher Trick. (vw) Auch interessant Kommentare Teilen"
    },
    {
        "id": "b8fcb9f8-eb4d-4ccc-acef-e964cafb8f46",
        "published_at": "2024-11-23 05:17:00 CET",
        "cover_image_url": "https://www.merkur.de/assets/images/36/255/36255164-die-verkehrsregeln-am-floethekreisel-in-diepholz-bewertet-hans-heinrich-kellner-als-zu-undurchsichtig-und-sieht-darin-eine-gefahr-jannick-ripking-1Cfe.jpg",
        "author": "merkur.de",
        "title": "Bürger verärgert: „Viele Radfahrer erzwingen ihre Vorfahrt“",
        "link": "https://www.merkur.de/deutschland/niedersachsen/sorge-diepholz-vorfahrt-fahrrad-verkehr-polizei-kontrolle-sicherheit-radweg-zebrastreifen-gefahr-93426542.html",
        "description": "<div><img src=\"https://www.merkur.de/assets/images/36/255/36255164-die-verkehrsregeln-am-floethekreisel-in-diepholz-bewertet-hans-heinrich-kellner-als-zu-undurchsichtig-und-sieht-darin-eine-gefahr-jannick-ripking-1Cfe.jpg\" style=\"width: 100%;\" /><div>Der Diepholzer Hans-Heinrich Kellner sorgt sich um die Verkehrssicherheit in der Kreisstadt. Im Fokus: Radfahrer, die „die ihre Vorfahrt erzwingen“.</div></div>",
        "full_text": "Startseite Deutschland Niedersachsen Bürger verärgert: „Viele Radfahrer erzwingen ihre Vorfahrt“ Stand: 23.11.2024, 19:30 Uhr Kommentare Drucken Teilen Die Verkehrsregeln am Flöthekreisel in Diepholz bewertet Hans-Heinrich Kellner als zu undurchsichtig und sieht darin eine Gefahr. Jannick Ripking © Ripking, Jannick Der Diepholzer Hans-Heinrich Kellner sorgt sich um die Verkehrssicherheit in der Kreisstadt. Im Fokus: Radfahrer, die „die ihre Vorfahrt an Zebrastreifen erzwingen“. Diepholz – Hans-Heinrich Kellner ist enttäuscht und ein bisschen wütend. Der Diepholzer beklagt, dass sich zu viele Fahrrad- und E-Scooter-Fahrer in seiner Heimatstadt in Niedersachsen nicht an die Straßenverkehrsordnung halten. Er beobachte, zunehmende Missachtungen und daraus resultierende Verkehrsgefährdungen. Besonders hat er dabei die Zebrastreifen im Blick: „Viele Radfahrer erzwingen dort ihre Vorfahrt. Sie fahren einfach nach dem Motto: Der Autofahrer wird schon anhalten.“ Dabei haben am Zebrastreifen nur diejenigen Vorrang, die entweder gehen oder ihr Gefährt schieben – es sei denn, Verkehrszeichen schreiben etwas anderes vor. Zebrastreifen im Fokus: „Viele Radfahrer erzwingen ihre Vorfahrt“ „Es ist ja nicht so, dass mich das nur ärgert, es ist auch gefährlich“, sagt Hans-Heinrich Kellner. „Viele Radfahrer fahren einfach und gucken nicht nach links und rechts“, berichtet er und fragt: „Mit welchem Recht? Ich denke, einige wissen es nicht besser. Kommt die Verkehrserziehung zu kurz?“ Kellner kritisiert, dass das Bewusstsein, dass Zebrastreifen nur dann Vorrang gewähren, wenn Radfahrer absteigen und schieben, in der Öffentlichkeit zu wenig Raum findet. Er betont, dass er nicht den gesamten Fahrradverkehr in Diepholz an den Pranger stellen will: Es gebe Radfahrer, die sich an die Straßenverkehrsordnung halten. Ebenso gebe es Autofahrer, die es in Sachen Verkehrssicherheit nicht so genau nehmen. Doch die Masse an Fehlverhalten des Zweiradverkehrs bereite ihm Sorgen. Er wünscht sich daher mehr Aufklärungsarbeit seitens der Polizei. „Man kann sich eine Stunde an einen Zebrastreifen stellen und die Fahrradfahrer, die sich nicht richtig verhalten, belehren“, schlägt Kellner vor. Er habe die Behörde diesbezüglich bereits kontaktiert. Bisher habe er nur eine nicht zufriedenstellende Antwort erhalten. „Ich will die Polizei nicht in Misskredit bringen“, aber er wünscht sich, dass seine Hinweise ernst genommen werden. Polizeisprecher Thomas Gissing bedauert, dass Hans-Heinrich Kellner mit der Antwort der Behörde nicht zufrieden ist, versichert auf Nachfrage der Mediengruppe Kreiszeitung aber, dass die Polizei offen für Gespräche ist. Gissing bietet Kellner ein persönliches Gespräch mit Beamten an, „um seine Ideen und deren Umsetzbarkeit zu erörtern“. Kreisel am Hallenbad: Diepholzer beklagt heikle Verkehrssituationen Als besonders heikel bewertet Kellner die Verkehrssituation am Diepholzer Flöthekreisel. Dort kreuzen sowohl ein Radweg als auch ein Fußweg die Ein- und Ausfahrten. Zusätzliche Verkehrszeichen ergänzen die an Kreiseln gängigen Schilder: „Achtung! Fahrräder kreuzen!“, heißt es für Autos. Radfahrer weist ein anderes Schild an, „Blickkontakt“ zu Autofahrern aufzunehmen. „Das wirkt doch wie ein Freifahrtschein für alle Fahrradfahrer“, meint Kellner. Stephanie Paul, Mitarbeiterin der Stadt Diepholz im Bürgermeisterbüro, klärt auf: Da jede Kreiseleinfahrt mit dem Verkehrszeichen „Vorfahrt gewähren“ versehen ist und am Flöthekreisel zusätzlich ein eigenständiger Radweg vorhanden ist, sorgt diese Kombination dafür, dass Autos bei der Einfahrt in den Kreisel nicht nur Fußgängern auf dem Zebrastreifen, sondern „auch den Fahrrädern Vorrang gewähren müssen“, erklärt Paul. Das gilt auch für Autos, die den Kreisverkehr verlassen. Wenn Radfahrer weiter auf dem Radweg fahren, haben sie Vorrang. Währenddessen seien die zusätzlichen Schilder optional und ohne rechtliche Bewandtnis. Paul: „Das Ordnungsamt hat sie in Zusammenarbeit mit der Polizei erarbeitet, weil sich dort in der Vergangenheit vermehrt Unfälle ereignet haben. Sie sollen der zusätzlichen Sicherheit dienen.“ So viel zur Theorie. Kellner ist jedoch der Auffassung, dass die Regelung so speziell ist, dass kaum ein Autofahrer, Radfahrer oder Fußgänger weiß, wie sie in der Praxis umzusetzen ist. Statt die Gefahr zu senken, erhöhe sie sich wegen der Undurchsichtigkeit nur noch mehr. „Was hat man sich dabei gedacht?“, fragt er sich. Meine news Radfahrer ohne Licht und E-Scooter mit Doppelbesetzung Kellner führt weitere Gefahrenschwerpunkte an: „Viele Radfahrer sind ohne Licht unterwegs.“ In der dunklen Jahreszeit sorge dieser Umstand für potenziell lebensgefährliche Situationen. Und bei den E-Scootern beobachte Kellner in Diepholz den Trend, „dass sie hier oft in Doppel- oder sogar Dreifachbesetzung unterwegs sind.“ Dabei ist es gesetzlich verboten, diese Fahrzeuge mit mehr als einer Person zu nutzen. Polizeisprecher Thomas Gissing sagt: „Lichter werden von uns in der dunklen Jahreszeit verstärkt kontrolliert.“ Zudem weise die Polizei während ihrer Präventionsarbeit an den Grundschulen „immer wieder darauf hin“, wie wichtig, korrektes Licht am Fahrrad ist. „Doch die erwachsenen Vorbilder, die Eltern , sind in der Pflicht, darauf zu achten, dass es auch umgesetzt wird.“ Gissing fasst zusammen: „Wir tun im Rahmen unserer Möglichkeiten viel, aber wir können nicht überall sein.“ Dessen ist sich Hans-Heinrich Kellner bewusst. Er ist daher der Meinung, dass ein Kontaktbeamter in Diepholz fehlt. Seit einigen Monaten ist dieser nicht mehr da. „Warum gibt es ihn nicht mehr?“, fragt er. Diepholz hat keinen Kontaktbeamten mehr Der frühere Diepholzer Kontaktbeamte Frank Kempin habe Präsenz gezeigt und Aufklärungsarbeit im Straßenverkehr geleistet. Der Polizeisprecher erklärt, dass Kempin „aufgrund dienstlicher Veränderungen“ nicht mehr in der Kreisstadt tätig ist. Die Kontaktbeamtenstelle sei derzeit unbesetzt: „Jede Polizeiinspektion hat ein Personalkontingent. Die momentane Situation lässt eine Neubesetzung nicht zu. Das heißt aber nicht, dass es für immer so ist. Wenn die Möglichkeit besteht, wollen wir diese Stelle gerne wieder besetzen.“ Auch interessant Kommentare Teilen"
    },
    {
        "id": "f9518738-bc20-4d3c-9eeb-ce252aab9ddf",
        "published_at": "2024-11-23 04:57:51 CET",
        "cover_image_url": "https://cdn.elektroauto-news.net/wp-content/uploads/2024/11/ds-suv-coupe-elektroauto.jpeg",
        "author": "Michael Neißendorfer",
        "title": "DS kündigt Elektro-SUV-Coupé mit 750 km Reichweite an",
        "link": "https://www.elektroauto-news.net/news/ds-elektro-suv-coupe-reichweite",
        "description": "<div><img src=\"https://cdn.elektroauto-news.net/wp-content/uploads/2024/11/ds-suv-coupe-elektroauto.jpeg\" style=\"width: 100%;\" /><div>Das neue SUV-Coupé könnte die Lücke schließen zwischen dem SUV DS7 und der Limousine DS9 und somit als DS8 ins Portfolio wandern.</div></div>",
        "full_text": "Xpeng P7 auf dem Hockenheimring am effizientesten 30. Oktober 2024"
    },
    {
        "id": "f939893a-e1fb-48ae-a1b2-d5d10b78a16f",
        "published_at": "2024-11-23 00:00:00 CET",
        "cover_image_url": "https://www.hildesheimer-allgemeine.de/fileadmin/news_media/methode_3a853bd3e0-d89e7404-a989-11ef-9278-e324ffa53f34-49365b2c-a986-11ef-9278-e324ffa53f34_23131930470.jpg",
        "author": "Thomas Wedig",
        "title": "TÜV-Station Hildesheim berichtet über auffällige Trends bei den Hauptuntersuchungen",
        "link": "https://www.hildesheimer-allgemeine.de/meldung/tuev-station-hildesheim-berichtet-ueber-auffaellige-trends.html",
        "description": "<div><img src=\"https://www.hildesheimer-allgemeine.de/fileadmin/news_media/methode_3a853bd3e0-d89e7404-a989-11ef-9278-e324ffa53f34-49365b2c-a986-11ef-9278-e324ffa53f34_23131930470.jpg\" style=\"width: 100%;\" /><div>Hildesheim - Gegenüber den vergangenen Jahren zeigen sich bei den Hauptuntersuchungen in der Hildesheimer TÜV-Station zwei deutliche Entwicklungen: bei den Mängelquoten und dem Durchschnittsalter der Autos.</div></div>",
        "full_text": "Aktuelle Auswertung TÜV-Station Hildesheim berichtet über auffällige Trends bei den Hauptuntersuchungen Hildesheim - Gegenüber den vergangenen Jahren zeigen sich bei den Hauptuntersuchungen in der Hildesheimer TÜV-Station zwei deutliche Entwicklungen: bei den Mängelquoten und dem Durchschnittsalter der Autos. von Thomas Wedig Veröffentlicht am: 23. Nov. 2024 - 13:00 Uhr Aktualisiert: 23. Nov. 2024 - 19:12 Uhr 1 Min. Ein TÜV-Mitarbeiter nimmt bei einer Hauptuntersuchung die Reifen eines Autos unter die Lupe. Foto: TÜV Nord Hildesheim - In diesem Jahr sind 72,8 Prozent der Autos ohne festgestellte Mängel durch die… Hildesheim Hildesheim"
    },
    {
        "id": "4dca59f2-932b-4dc2-b3ce-7e80c29fd431",
        "published_at": "2024-11-22 21:45:39 CET",
        "cover_image_url": "https://images.bild.de/6740654c81ba513c8f16d3c8/4baaaf226a9a3fd5343039c2e77bc005,24c79cac?w=1280",
        "author": "Michael Niehus",
        "title": "Das erste Urteil zum Tesla Cybercab",
        "link": "https://www.bild.de/leben-wissen/auto/das-erste-urteil-zum-tesla-cybercab-6740654c81ba513c8f16d3c8",
        "description": "<div><img src=\"https://images.bild.de/6740654c81ba513c8f16d3c8/4baaaf226a9a3fd5343039c2e77bc005,24c79cac?w=1280\" style=\"width: 100%;\" /><div>BILD fällt das erste Urteil zum Tesla Cybercab, das ab 2027 für unter 30.000 US-Dollar erhältlich sein soll und den Straßenverkehr revolutionieren könnte.</div></div>",
        "full_text": "Reporter saß im selbstfahrenden Auto von Elon Musk schon drin : Das erste BILD-Urteil zum Tesla Cybercab Foto: Michael Niehus Michael Niehus 22.11.2024 - 22:45 Uhr Am 10. Oktober stellte Elon Musk das Tesla Cybercab erstmals der Öffentlichkeit vor. In Los Angeles präsentierte er das selbstfahrende Roboter-Taxi, das schon bald normaler Bestandteil im Straßenverkehr sein soll. BILD hat jetzt einen Prototypen des vollelektrischen Cybercab in Deutschland begutachten können. Eine spektakuläre Erscheinung. Wie das Taxi der Zukunft wirkt, wann es nach Deutschland kommen könnte und welche Hürden noch zu nehmen sind, lesen Sie mit BILDplus."
    },
    {
        "id": "9cc99122-f2e4-4c58-8fe8-95ce91859c10",
        "published_at": "2024-11-22 21:08:20 CET",
        "cover_image_url": "https://image.bz-berlin.de/data/uploads/2024/11/img_1212_16i9.jpg",
        "author": "Danilo Gladow",
        "title": "Teslas Cybercab: Auto soll Taxifahrer überflüssig machen",
        "link": "https://www.bz-berlin.de/berlin/mitte/cybercab-tesla-taxifahrer-ueberfluessig",
        "description": "<div><img src=\"https://image.bz-berlin.de/data/uploads/2024/11/img_1212_16i9.jpg\" style=\"width: 100%;\" /><div>Einen Fahrer wird man in diesem Taxi vergeblich suchen, denn es fährt von ganz allein. Tesla stellt sein neues Cybercab in der Mall of Berlin vor.</div></div>",
        "full_text": "22.11.2024, 22:08 Uhr Mitte Cybercab von Tesla Dieses Auto soll Taxifahrer überflüssig machen Das Cybercab von Tesla könnte in ein paar Jahren Menschen autonom durch Berlin befördern Foto: Olaf Selchow 47 😒 30 ❤ Von Danilo Gladow Harte Zeiten für Berlins Taxifahrer: Billigfahrdienste wie Uber, Bolt und Co. machen ihnen das Leben schwer. Aber ein Auto könnte ihnen allen den Rang abfahren. Das vollautonome Cybercab, Teslas Antwort auf das Taxi der Zukunft. B.Z. hat es sich angeschaut. Einen Fahrer wird man in diesem Taxi vergeblich suchen, denn es fährt von ganz allein. Elektroautobauer Tesla stellt aktuell sein neues Cyber-Taxi im Showroom in der Mall of Berlin vor. Zwei Ledersitze und ein großes Display – mehr gibt es im Cybercab im Cockpit nicht. Da staunt auch B.Z.-Reporter Danilo Gladow Foto: Olaf Selchow Der futuristisch in Gold designte Prototyp hat klobig wirkende Räder und gleich mehrere Besonderheiten: Es gibt kein Lenkrad, kein Gas- oder Bremspedal und keine Spiegel. Dennoch soll das Auto sicher durch die Straßen rollen. Wer mitfährt, braucht zumindest in der Anfangszeit noch starke Nerven, denn notfalls eingreifen und selbst das Steuer übernehmen, geht nicht. Im Innern befinden sich lediglich zwei Ledersitze und ein riesiger Bildschirm. Heißt: sich herumkutschieren lassen und dabei die eigene Lieblingsserie schauen. Klingt verlockend. Wer um den Block fährt und nicht umfällt, darf Knöllchen schreiben In San Francisco fahren schon Cybercabs Neu ist die Idee allerdings nicht. Im amerikanischen San Francisco etwa gibt es schon eine Flotte von 250 Robotaxis, die bequem per App bestellt werden können. Bis das autonome Cybercab auf deutschen Straßen unterwegs ist, könnte es laut dem ADAC allerdings noch Jahre dauern. Zwar hatten Bundestag und Bundesrat dem Automobilclub zufolge im Mai 2021 einem Gesetz zugestimmt, nach dem vollständig autonome Fahrzeuge in Deutschland grundsätzlich am öffentlichen Straßenverkehr teilnehmen können. Aber: „An den konkreten Ausführungsbestimmungen wurde und wird weiter gearbeitet.“ Schon vor der Vorstellung des Tesla Cybercabs in der Mall of Berlin um 10 Uhr standen die ersten Technikverrückten an Foto: Olaf Selchow Der ADAC sieht in autonom fahrenden Autos auch Chancen: „Vollautomatisierte Taxis oder Busse fahren eines Tages vielleicht so günstig, dass sich auch der ländliche Raum erschließen lässt.“ Und: Mit dem Grad der Automatisierung werden sich die Unfallzahlen weiter reduzieren. Denn für immerhin 90 Prozent aller Crashs ist menschliches Versagen die Ursache. 47 😒 30 ❤ Themen: Auto Mall of Berlin Ratgeber: Auto, Rad und Verkehr Taxi Taxifahrer Tesla Uber"
    },
    {
        "id": "3bdff5b0-e96b-4af6-bb44-ec84a4545008",
        "published_at": "2024-11-22 18:56:04 CET",
        "cover_image_url": "https://images.tagesschau.de/image/469820aa-e18f-448e-b1fb-24487db6d1f8/AAABk1S1mP4/AAABkZLhkrw/16x9-1280/ndr-eine-ladesaeule-fuer-elektroautos-steht-im-vordergrund-des-hamburger-rathauses-100.jpg",
        "author": "tagesschau.de",
        "title": "Hamburg: Hamburg will Zahl der Ladepunkte für E-Fahrzeuge deutlich erhöhen",
        "link": "https://www.ndr.de/nachrichten/hamburg/Hamburg-will-Zahl-der-Ladepunkte-fuer-E-Fahrzeuge-deutlich-erhoehen,elektromobilitaet166.html",
        "description": "<div><img src=\"https://images.tagesschau.de/image/469820aa-e18f-448e-b1fb-24487db6d1f8/AAABk1S1mP4/AAABkZLhkrw/16x9-1280/ndr-eine-ladesaeule-fuer-elektroautos-steht-im-vordergrund-des-hamburger-rathauses-100.jpg\" style=\"width: 100%;\" /><div>Der Hamburger Senat will die Ladeinfrastruktur für Elektroautos ausbauen. Bis 2030 soll es 10.000 Ladepunkte im öffentlichen Raum geben.</div></div>",
        "full_text": "Hamburg will Zahl der Ladepunkte für E-Fahrzeuge deutlich erhöhen Stand: 22.11.2024 19:55 Uhr Die Stadt Hamburg will beim Ausbau der Ladepunkte für Elektroautos Tempo machen. Bis 2030 soll es 10.000 dieser Anlagen geben. Derzeit gibt es rund 1.700 städtische Ladepunkte am Straßenrand oder auf öffentlichen Parkplätzen. Hinzu kommen etwa 100 private Ladepunkte im öffentlichen Raum. Private Anbieter beteiligen sich an Ausbau Die meisten öffentlichen Ladepunkte in Hamburg werden bislang von den Hamburger Energiewerken betrieben - also von einem städtischen Unternehmen. In Zukunft sind auch mehrere private Anbieter dabei. Neben den Hamburger Energiewerken beteiligen sich nun am Ladenetzausbau die Unternehmen Enercity Mobility, Eze.network, Qwello Deutschland, Ubitricity sowie Vattenfall. Diese Unternehmen haben am Freitag im Rathaus einen Konzessionsvertrag unterschrieben. Damit haben sie das Recht, in den kommenden Jahren jeweils 500 Ladepunkte für Elektroautos im Stadtgebiet zu errichten. Und gleichzeitig die Pflicht, sich dabei an einen fest vorgegebenen Zeitplan zu halten. AUDIO: Hamburg will Tempo machen bei Ausbau von Ladepunkten für E-Autos (1 Min) Rosinenpickerei soll es dabei nicht geben: Jedes Unternehmen hat sich verpflichtet, auch in Randgebieten der Stadt Ladepunkte zu betreiben. Die genauen Orte hat nach Angaben der Wirtschaftsbehörde ein Algorithmus ermittelt, damit die Infrastruktur dort aufgebaut wird, wo sie tatsächlich gebraucht wird. Es ist das erste Mal, das Hamburg Konzessionsverträge für Ladepunkte abschließt - weitere Verträge sollen folgen. Behörde: Hamburg bei der E-Mobilität vorn Hamburg hat nach Angaben der Wirtschaftsbehörde die bundesweit höchste Quote an elektrisch betriebenen Fahrzeugen. Mehr als sieben Prozent des Fahrzeugbestands werden demnach vollelektrisch betrieben oder sind Plug-in-Hybride. Die Standorte der vorhandenen und geplanten Ladepunkte sind im Geoportal Hamburg online abrufbar. NDR 90,3 Dieses Thema im Programm: NDR 90,3 | NDR 90,3 Aktuell | 22.11.2024 | 17:00 Uhr Beitrag teilen Dieser Artikel wurde ausgedruckt unter der Adresse: https://www.ndr.de/nachrichten/hamburg/Hamburg-will-Zahl-der-Ladepunkte-fuer-E-Fahrzeuge-deutlich-erhoehen,elektromobilitaet166.html"
    },
    {
        "id": "3e1ed72a-fb2a-4add-883a-4c5256874fc0",
        "published_at": "2024-11-22 18:54:37 CET",
        "cover_image_url": "https://www.ndr.de/fernsehen/screenshot1851504_v-contentxl.jpg",
        "author": "NDR",
        "title": "Hamburg will Ladenetz für E-Autos massiv ausbauen",
        "link": "https://www.ndr.de/fernsehen/sendungen/hamburg_journal/Hamburg-will-Ladenetz-fuer-E-Autos-massiv-ausbauen,hamj153496.html",
        "description": "<div><div style=\"width: 100%; height: 0; padding-bottom: 56.25%;\"></div></div>",
        "full_text": "Hamburg will Ladenetz für E-Autos massiv ausbauen Sendung: Hamburg Journal | 22.11.2024 | 19:30 Uhr 2 Min | Verfügbar bis 22.11.2026 Nur wenige Autos fahren in Hamburg ausschließlich mit Strom. Ein Grund: fehlende Lademöglichkeiten."
    },
    {
        "id": "9961da17-884a-4cdc-9664-1111d619b7f2",
        "published_at": "2024-11-22 18:11:46 CET",
        "cover_image_url": "https://media1.faz.net/ppmedia/aktuell/2889639476/1.8421695/twitter_teaser_fplus/auf-einen-espresso.jpg",
        "author": "Johannes Pennekamp",
        "title": "Der Elon Musk der EU",
        "link": "https://www.faz.net/aktuell/wirtschaft/der-elon-musk-der-eu-110128461.html",
        "description": "<div><img src=\"https://media1.faz.net/ppmedia/aktuell/2889639476/1.8421695/twitter_teaser_fplus/auf-einen-espresso.jpg\" style=\"width: 100%;\" /><div>Der Unternehmer plant eine Radikalkur für Amerikas Bürokratie. Wer erledigt das eigentlich bei uns?</div></div>",
        "full_text": "Auf einen Espresso : Nicht zu fassen Von Johannes Pennekamp 22.11.2024, 19:20 Lesezeit: 3 Min. Teilen Verschenken Merken Drucken Anhören Elon Musk ist nicht zu fassen. Der Mann schafft es, den Glaube an die Menschheit zu beflügeln und zugleich zu zertrümmern: Er lässt Raketen rückwärts landen, er baut Elektroautos, die bald ohne Mensch am Steuer unterwegs sein werden, und er lässt das Internet aus dem All herabregnen. Das ist das eine. Zugleich baut er das Netzwerk X zu einer Art Pro­pagandaplattform um, er schwingt sich auf zu Donald Trumps erstem Einflüsterer und Kulturkämpfer, der mit seinen Unternehmen schon bald von noch mehr Staatsaufträgen profitieren könnte. Was unterscheidet ihn dann noch von einem Oligarchen, fragen wir uns. Zugang zu allen FAZ+ Beiträgen 11,80 € jetzt nur 0,99 € Jetzt Zugang 11,80 € für nur 0,99 € abonnieren? Mit einem Klick online kündbar WEITER Ja, 4 Wochen für nur 0,99 € testen Login Quelle: F.A.Z. Artikelrechte erwerben Johannes Pennekamp Verantwortlicher Redakteur für Wirtschaftsberichterstattung. Artikel anhören Zur Startseite Schlagworte: Elon Musk Europäische Union Olaf Scholz Donald Trump Espresso Alle Themen"
    },
    {
        "id": "9b534fcf-5b87-4026-92f1-77e3b5baced6",
        "published_at": "2024-11-22 18:11:46 CET",
        "cover_image_url": "https://www.faz.net/faz-share-logo.jpg",
        "author": "Christian Müßgens",
        "title": "Die Krise von Northvolt ist ein Armutszeugnis",
        "link": "https://www.faz.net/aktuell/wirtschaft/unternehmen/die-krise-von-northvolt-ist-ein-armutszeugnis-110128793.html",
        "description": "<div><img src=\"https://www.faz.net/faz-share-logo.jpg\" style=\"width: 100%;\" /><div>In Europa zerschlägt sich eine Batteriehoffnung nach der nächsten. Die neue Bundesregierung muss für bessere Standortbedingungen sorgen.</div></div>",
        "full_text": "Autobranche : Die Krise von Northvolt ist ein Armutszeugnis Ein Kommentar von Christian Müßgens 22.11.2024, 19:22 Lesezeit: 2 Min. Teilen Verschenken Merken Drucken Anhören Die Batteriezelle ist das sprichwörtliche Herz jedes Elektroautos. Etwa 40 Prozent der Wertschöpfung entfallen auf die Bauteile, die den Strom speichern, der die Elektromotoren und damit die Fahrzeuge antreibt. Sie sind nicht nur technisch, sondern auch strategisch höchst relevant. Die Chinesen haben es lange erkannt, und auch in Europa sollte durchgedrungen sein, dass die eigene Fertigung wichtig ist, um unabhängig von weltpolitischen Krisen zu werden. Wer die Hand auf der Zelle hat, kon­trolliert einen wesentlichen Teil der Lieferkette, mit allem, was für die Industrie davon abhängt. Zugang zu allen FAZ+ Beiträgen 11,80 € jetzt nur 0,99 € Jetzt Zugang 11,80 € für nur 0,99 € abonnieren? Mit einem Klick online kündbar WEITER Ja, 4 Wochen für nur 0,99 € testen Login Quelle: F.A.Z. Artikelrechte erwerben Christian Müßgens Wirtschaftskorrespondent in Hamburg. Artikel anhören Zur Startseite Schlagworte: Northvolt Europa Alle Themen"
    },
    {
        "id": "8b2a0f30-d055-4b63-a9bd-53aa35388125",
        "published_at": "2024-11-22 18:06:37 CET",
        "cover_image_url": "https://media1.faz.net/ppmedia/aktuell/2738962894/1.10123981/twitter_teaser_fplus/erste-liga-arals-ladepark-in.jpg",
        "author": "Boris Schmidt",
        "title": "Der erste Aral-Ladepark steht in Mönchengladbach",
        "link": "https://www.faz.net/aktuell/der-erste-aral-ladepark-steht-in-moenchengladbach-110123982.html",
        "description": "<div><img src=\"https://media1.faz.net/ppmedia/aktuell/2738962894/1.10123981/twitter_teaser_fplus/erste-liga-arals-ladepark-in.jpg\" style=\"width: 100%;\" /><div>Große Ladeparks kommen in Mode. Für Pkw und Lkw. Aral hat jetzt eine Station in Mönchengladbach eröffnet, mit 28 Ladepunkten. Milence kümmert sich um die Lkw.</div></div>",
        "full_text": "Ladepark folgt auf Ladepark : Blaupause für die blaue Pause Von Boris Schmidt 22.11.2024, 19:18 Lesezeit: 5 Min. Teilen Verschenken Merken Drucken Anhören Mit der Elektromobilität läuft es in Deutschland nicht so, wie sich das die Politik und manche Autohersteller vorgestellt haben. Doch das ist nur die halbe Wahrheit. Der Zuwachs an Elektroautos verläuft zwar zäh. Dennoch ist der Bestand binnen Jahresfrist um 20 Prozent gewachsen, und langfristig scheinen elektrische Antriebe im Personenwagen der einzige Weg zu sein, von fossilen Kraftstoffen wegzukommen. Außerdem steht das Verbot neuer Autos mit Verbrennungsmotor ab 2035 in der EU noch immer, das sind bald nur noch zehn Jahre. Zugang zu allen FAZ+ Beiträgen 11,80 € jetzt nur 0,99 € Jetzt Zugang 11,80 € für nur 0,99 € abonnieren? Mit einem Klick online kündbar WEITER Ja, 4 Wochen für nur 0,99 € testen Login Quelle: F.A.Z. Artikelrechte erwerben Boris Schmidt Redakteur im Ressort „Technik und Motor“. Artikel anhören Zur Startseite Kurse und Finanzdaten zum Artikel: Siemens-Aktie Schlagworte: Aral Mönchengladbach Elektromobilität Deutschland Europäische Union EnBW Energie Baden-Württemberg Ionity Bochum Flughafen Hamburg Wattenscheid Ökostrom Siemens Borussia Mönchengladbach Alle Themen"
    },
    {
        "id": "da24f654-b408-4fef-b464-f9088354854d",
        "published_at": "2024-11-22 17:26:00 CET",
        "cover_image_url": "https://www.wa.de/assets/images/35/820/35820942-zapfsaeule-2Vfe.jpg",
        "author": "Von:",
        "title": "2025 gibt es Änderungen bei Diesel und Benzin – sie wirken sich auf die Preise aus",
        "link": "https://www.wa.de/verbraucher/co2-abgabe-preise-benzin-diesel-tanken-2025-teurer-erhoehung-kosten-steigen-93426445.html",
        "description": "<div><img src=\"https://www.wa.de/assets/images/35/820/35820942-zapfsaeule-2Vfe.jpg\" style=\"width: 100%;\" /><div>Autofahrer müssen sich 2025 auf höhere Preise für Diesel und Benzin einstellen. Am 1. Januar steigt die CO2-Abgabe.</div></div>",
        "full_text": "wa.de Verbraucher Änderungen bei Benzin und Diesel 2025 – sie wirken sich auf die Preise aus Stand: 23.11.2024, 12:22 Uhr Von: Simon Stock Kommentare Drucken Teilen Autofahrer müssen sich ab 2025 auf höhere Preise für Benzin und Diesel einstellen. Am 1. Januar steigt die CO2-Abgabe. Hamm – Am 1. Januar beginnt das Jahr 2025 – und mit ihm treten traditionell viele neue Gesetze und Regelungen in Kraft. Eine davon hat große Auswirkungen auf den Geldbeutel von Millionen Bürgerinnen und Bürgern in Deutschland. Autofahrer müssen mit höheren Preisen an der Tankstelle rechnen. 2025 gibt es Änderungen bei Benzin und Diesel – sie wirken sich auf die Preise aus Seit 2021 wird eine CO 2 -Steuer erhoben. Diese zusätzliche Abgabe auf Kraftstoffe wie Benzin, Diesel und Erdgas sollte die Nutzung fossiler Energien Schritt für Schritt teurer machen und auf diese Weise den Umstieg auf nachhaltige Alternativen fördern. Die Logik dahinter: Je teurer Benzin oder Diesel, desto eher lohnt sich der Wechsel zum E-Auto. Autofahrer müssen sich 2025 auf höhere Preise für Benzin und Diesel einstellen. Am 1. Januar steigt die CO2-Abgabe. © Jonas Walzberg/dpa Zum 1. Januar 2025 wird nun – wie von langer Hand beschlossen – erneut an der Preisschraube gedreht. Die CO 2 -Abgabe wird dann von aktuell 45 auf dann 55 Euro pro Tonne ausgestoßenem Kohlendioxid steigen. Das werden Fahrerinnen und Fahrer von Verbrenner-Autos an der Zapfsäule zu spüren bekommen. Nach einer Rechnung des ADAC wird durch die Erhöhung der CO 2 -Abgabe der Preis für einen Liter Benzin oder Diesel jeweils um etwa 3 Cent steigen. So wirkt sich die steigende CO2-Abgabe auf den Spritpreis aus* Jahr Preis CO2/Tonne Preisanstieg/Liter Benzin Preisanstieg/Liter Diesel 2021 25 Euro ca. 7 Cent ca. 8 Cent 2022 30 Euro ca. 8,4 Cent ca. 9,5 Cent 2023 30 Euro ca. 8,4 Cent ca. 9,5 Cent 2024 45 Euro ca. 12,7 Cent ca. 14,2 Cent 2025 55 Euro ca. 15,7 Cent ca. 17,3 Cent 2026 55 bis 65 Euro ca. 16,9 Cent ca. 18,9 Cent 2027 Freie Preisbildung im Emissionshandel * Quelle: ADAC. Der Preisanstieg für Benzin und Diesel bezieht sich auf das Basisjahr 2020. Die Autobild spricht sogar von einer möglichen Preiserhöhung für einen Liter Benzin von 4,3 Cent und für einen Liter Diesel von 4,7 Cent. Meine news Erhöhung der CO 2 -Abgabe: 2026 geht es weiter Nach Berechnungen des ADAC ist Benzin im Jahr 2025 nur wegen des CO 2 -Preises um etwa 15,7 Cent teurer als vor der Einführung dieser Abgabe. Bei Diesel sind es etwa 17,3 Cent. Zuzüglich Mehrwertsteuer. Die Erhöhung des CO 2 -Preises zum 1. Januar 2025 ist nicht die letzte. Mit Beginn des Jahres 2026 steigt die Abgabe für eine Tonne Kohlendioxid innerhalb eines Korridors von 55 bis 65 Euro liegen. Ab 2027 soll sich die Höhe der Abgabe aus dem Verkauf von Emissionszertifikaten an der Börse ergeben. Werkstätten verlangen viel Geld für den Wechsel der Notruf-Batterie . Laut ADAC ist von einer unfassbaren Gewinnspanne von 400 Prozent die Rede. Auch interessant Kommentare Teilen"
    },
    {
        "id": "f612e830-c7e7-45c4-9d7e-38560d433185",
        "published_at": "2024-11-22 17:13:03 CET",
        "cover_image_url": "https://www.kn-online.de/resizer/v2/A6TDKKKUEVCOHDA3GA2S7YXWC4.jpeg?auth=07d0e0c17d494308e094783174b2f23d1965481c01053ea05011066030f16fa2&quality=70&focal=1845%2C520&width=1200&height=630&watermark=https%3A%2F%2Fassets.rndtech.de%2Fkn%2Fwatermark-plus.png%3A17%3A50%2C50",
        "author": "Ulf Christen,Christian Hiersemenzel",
        "title": "Große Risiken: Northvolt-Krise reißt Loch in Haushalt von Schleswig-Holstein",
        "link": "https://www.kn-online.de/wirtschaft/regional/northvolt-und-die-risiken-fuer-schleswig-holstein-loch-im-etat-WBQODCTCCNAQJKEF4I3AMSLDKA.html",
        "description": "<div><img src=\"https://www.kn-online.de/resizer/v2/A6TDKKKUEVCOHDA3GA2S7YXWC4.jpeg?auth=07d0e0c17d494308e094783174b2f23d1965481c01053ea05011066030f16fa2&amp;quality=70&amp;focal=1845%2C520&amp;width=1200&amp;height=630&amp;watermark=https%3A%2F%2Fassets.rndtech.de%2Fkn%2Fwatermark-plus.png%3A17%3A50%2C50\" style=\"width: 100%;\" /><div>Wie geht es weiter für Northvolt? Kommt die Batteriefabrik bei Heide wirklich bis Ende 2027, nachdem der schwedische Batteriehersteller nun Gläubigerschutz beantragt hat? Fest steht: Schleswig-Holstein steht vor einem großen Loch im Haushalt 2025.  Die Risiken für das Land sind erheblich.</div></div>",
        "full_text": "Startseite Wirtschaft in Schleswig-Holstein Northvolt und die Risiken für Schleswig-Holstein: Loch im Etat Unklare Zukunft für Batteriefabrik Heide Kostenpflichtig ﻿ Große Risiken: Northvolt-Krise reißt Loch in Haushalt von Schleswig-Holstein Bildunterschrift anzeigen Bildunterschrift anzeigen Peter Carlsson im Frühjahr 2024 auf der Großbaustelle für die neue Batteriefabrik bei Heide: Am Freitag trat der Gründer von Northvolt als Vorstandschef zurück. Quelle: Marcus Brandt/dpa Anhören App öffnen Wie geht es weiter für Northvolt? Kommt die Batteriefabrik bei Heide wirklich bis Ende 2027, nachdem der schwedische Batteriehersteller nun Gläubigerschutz beantragt hat? Fest steht: Schleswig-Holstein steht vor einem großen Loch im Haushalt 2025. Die Risiken für das Land sind erheblich. Loading..."
    },
    {
        "id": "276e9ee2-f080-4bb0-9361-2d91260ca4aa",
        "published_at": "2024-11-22 17:12:55 CET",
        "cover_image_url": "https://static.dw.com/image/70753999_6.jpg",
        "author": "dw.com",
        "title": "Musk in der Trump-Regierung: Zahlreiche Interessenskonflikte",
        "link": "https://www.dw.com/de/musk-in-der-trump-regierung-eine-entscheidung-voller-interessenskonflikte/a-70857437",
        "description": "<div><img src=\"https://static.dw.com/image/70753999_6.jpg\" style=\"width: 100%;\" /><div>Trump setzt Elon Musk an die Spitze des neuen Ressorts namens \"Regierungseffizienz\" - das ist gelinde gesagt problematisch. Denn kann der reichste Mann der Welt tatsächlich unabhängig sein, wenn er Staatsausgaben kürzt?</div></div>",
        "full_text": "Politik Vereinigte Staaten von Amerika Musk in der Trump-Regierung: Zahlreiche Interessenskonflikte Timothy Rooks 23.11.2024 23. November 2024 Trump setzt Elon Musk an die Spitze des neuen Ressorts namens \"Regierungseffizienz\" - das ist gelinde gesagt problematisch. Denn kann der reichste Mann der Welt tatsächlich unabhängig sein, wenn er Staatsausgaben kürzt? https://p.dw.com/p/4nJFt Beobachter spekulieren bereits, wie lange die Bromance zwischen Trump und Musk halten wird Bild: Anna Moneymaker/Getty Images Anzeige Medien haben viel über die aufblühende Freundschaft zwischen dem designierten Präsidenten Donald Trump und dem reichsten Mann der Welt, Elon Musk, berichtet. Was zunächst wie eine seltsame Verbindung schien, hat sich zu einer beruflichen Chance für Musk entwickelt. In der vergangenen Woche sah man die beiden in Palm Beach, beim Schwergewichtskampf der Ultimate Fighting Championship (UFC) in New York und Fastfood von McDonald's futternd in einem Jet. Vor der Wahl kündigte Trump an, dass er den in Südafrika geborenen Musk eine Kommission für Regierungseffizienz leiten lassen würde. Letzte Woche machte Trump diese Ankündigung konkreter: Er bestätigte, dass die neue Behörde Department of Government Efficiency (DOGE) heißen wird, also ein Ressort namens \"Regierungseffizienz\" . Musk bekommt dabei Unterstützung von einem weiteren wohlhabenden Unternehmer: Vivek Ramaswamy. Was ist Musks neue r Job ? Es ist ein ganz neues Ressort, also weiß niemand genau, welche Aufgaben oder welche Befugnisse es umfassen wird. Wahrscheinlich wird es sich um eine kleine beratende Gruppe handeln, die außerhalb der Regierung tätig ist und keine wirklichen Regulierungsbefugnisse hat. Was sie jedoch haben dürfte, ist Einfluss - und ein lautstarkes Sprachrohr in Gestalt von Musk. Das Ressort mit dem dystopischen Namen \"Department of Government Efficiency\" strebt an, die Ausgaben der US-Regierung um 2 Billionen Dollar (1,9 Billionen Euro) zu senken. Der Abbau von Bürokratie, Regulierungen und \"überflüssigen Ausgaben\" soll die US-Regierung nachhaltig entschlacken. Musk wird bei der Leitung von DOGE von Vivek Ramaswamy unterstützt werden, einem anderen reichen Unternehmer Bild: Chip Somodevilla/Getty Images Musk ist dafür bekannt, die Kosten in seinen eigenen Unternehmen zu senken. Aber das Kürzen von Regierungsausgaben wird eine große Herausforderung. Das Vorhaben soll bis Juli 2026 abgeschlossen werden. \"Musk hat keine wirkliche Erfahrung mit Regierung en, außer dabei sie zu verklagen oder Verschwörungstheorien über sie zu verbreiten\", sagte Donald Moynihan, Professor für öffentliche Verwaltung an der Ford School of Public Policy der Universität Michigan. \"Die US-Regierung muss modernisiert werden, aber alles, worüber Musk spricht, ist Kosten zu senken und Menschen zu bestrafen, mit denen er nicht einverstanden ist\", sagte Moynihan der DW. \" Seine einfache mathematische Gleichung geht aber nicht auf.\" 2023 lag das US-Regierungsbudget bei 6,1 Billionen Dollar. Ein Drittel davon floss in die Sozialversicherung und Medicare - Programme, die Trump laut eigenen Aussagen unangetastet lassen will. L aut dem überparteilichen Congressional Budget Office handelt es sich insgesamt nur bei 1,7 Billionen Dollar um Ermessensausgaben, also Ausgaben, die nicht gesetzlich oder vertraglich fixiert sind und durch die Abgeordneten abgelehnt werden könnten. SpaceX und ein milliardenschwerer Interessenkonflikt? Musk sollte bereits mit der Führung seiner sechs Unternehmen wie Tesla, SpaceX und X (ehemals Twitter) ziemlich ausgelastet sein. Die neue Position in der US-Regierung birgt dabei zahlreiche Interessenkonflikte. Insbesondere, weil einige seiner Unternehmen staatliche Subventionen erhalten und zum Teil direkte Verträge mit der US-Regierung bestehen. Das heißt, es handelt sich bei einigen seiner Unternehmen um staatliche Auftragsnehmer. Zudem nutzen Musks Unternehmen auch Innovationen und Technologien, die regulatorische Grenzen sprengen. Musk könnte bald Macht über Regulierungsbehörden besitzen, die eigentlich das Sagen über seine zahlreichen Unternehmen haben, wie etwa Space X Bild: SpaceX/AP/dpa/picture alliance \"Ich kann mich an keinen anderen Fall erinnern, in dem jemand - mit so klaren und offensichtlichen Interessenskonflikten - einem öffentlichen Amtsträger Ratschläge zum Budget, zur Struktur und zur Entlassung von Mitarbeitern erteilt, obwohl sie seine Geschäfte direkt betreffen\", sagte Moynihan. \"Das ist geradezu karikaturhaft korrupt.“ Im Laufe der Jahre hat SpaceX Milliarden an den Verträgen mit der NASA und dem Verteidigungsministerium verdient. So etwa für den Start von Satelliten, die Versorgung der Internationalen Raumstation oder der Nutzung des Starlink-Satellitennetzwerks. In den letzten zehn Jahren beliefen sich diese SpaceX-Verträge auf mehr als 15 Milliarden Dollar, wie die New York Times errechnete. Allein im letzten Jahr schlossen Musks Unternehmen 100 verschiedene Verträge mit 17 US-Regierungsbehörden im Gesamtwert von 3 Milliarden Dollar ab. Weitere Interessenkonflikte? Musk hat eine ganze Serie von öffentlichen Auseinandersetzungen mit US-Regierungsbehörden und anderen Regulierungsbehörden hinter sich. Eine Untersuchung durch die US-Börsenaufsicht SEC führte 2018 zu einer Anklage wegen Wertpapierbetrugs. Musks Rücktritt als Vorsitzender von Tesla war Teil der späteren Einigung. Tesla hat enorme Steuererleichterungen und andere Anreize von verschiedenen US-Staaten erhalten. Auf US-Regierungsebene hat Tesla zwar nur kleinere Regierungsaufträge zur Lieferung einiger Fahrzeuge. Musk könnte Trump jedoch davon überzeugen, Steuervergünstigungen für Elektrofahrzeuge beizubehalten, um den Verkauf zu steigern. Zudem könnte Musk darauf drängen, Zölle bei Konkurrenten zu erhöhen, die Fahrzeuge in Mexiko oder anderswo herstellen. Und das ist längst nicht alles: Musk könnte die Aufsichtsbehörden beeinflussen, die Teslas Vorstoß zum selbstfahrenden Auto genauer unter die Lupe nehmen wollen. Ebenso könnte er versuchen, Emissionsregelungen beizubehalten, die es Tesla ermöglichen, Umweltgutschriften im Wert von Milliarden Dollar an andere Autohersteller zu verkaufen, die nicht genügend Elektrofahrzeuge produzieren. Bei den anderen Musk-Unternehmen - xAI, The Boring Co, Neuralink und X - bestehen zwar keine Verträge mit der US-Regierung. Das ändert aber nichts daran, dass es die Möglichkeit gäbe von der Nähe zu Trump zu profitieren. Die Nähe würde dabei helfen, künstliche Intelligenz voranzutreiben oder auch den Social-Media-Konkurrenten TikTok zu blockieren. Ein plötzliches Ende der ungewöhnlichen Freundschaft? Trump ist nicht der erste Präsident, der versucht Ausgaben zu kürzen oder Effizienz-Experten hinzuziehen. Doch der Unterschied ist diesmal, wen der designierte Präsident einbezieht und welche Möglichkeiten der persönlichen Bereicherung es dabei gibt. Bisher äußerte sich Trump vorsichtig und betonte, dass Musk kein offizieller Teil der Exekutive sein würde und nur \"außerhalb der Regierung Ratschläge und Anleitungen geben und mit dem Weißen Haus und dem Office of Management & Budget zusammenarbeiten würde, um umfassende Strukturreformen voranzutreiben.“ Dies ist entscheidend, denn das Bundesgesetz verbietet es Personen, sich an Regierungsangelegenheiten zu beteiligen, bei denen ein finanzielles Eigeninteresse besteht. Aber, ganz egal wie Musks offizieller Titel lauten wird - große Kürzungen benötigen letztendlich die Unterstützung und Zustimmung des Kongresses. Das heißt, trotz allem werden die Abgeordneten am Ende die endgültige Entscheidung treffen. Unter Strich bleibt der unberechenbarste Teil bei dem Ganzen Trump selbst. Er ist dafür bekannt, Lieblinge auszuwählen und sie plötzlich fallen zu lassen. Und den reichsten Mann der Welt fallen zu lassen, könnte eines Tages der Ego-Boost schlechthin für Trump sein. Unabhängig davon, wie Musks offizieller Titel lautet: Der Kongress kontrolliert letztendlich die Geldmittel Bild: J. Scott Applewhite/AP/dpa/picture alliance Trump und Musk seien zwei große Persönlichkeiten, die das Rampenlicht lieben, sagt Moynihan, doch Trump könne es nicht ertragen, in den Schatten gestellt zu werden. \"Diese ungewöhnliche Beziehung aufrechtzuerhalten, wird ungefähr so schwierig sein, wie Billionen zu kürzen.\" \" In gewisser Weise könnte die Berufung Musks in ein Beratungsgremium als Herabstufung angesehen werden, da nicht klar ist, ob es überhaupt etwas bewirken wird\", bringt es Donald Moynihan auf den Punkt. Der Artikel wurde aus dem Englischen adaptiert Timothy Rooks ist Reporter und Redakteur in Berlin. Schicken Sie uns Ihr Feedback! Ihr Feedback Anzeige"
    },
    {
        "id": "adb21708-86b8-484f-8466-ce5d7fe0ec45",
        "published_at": "2024-11-22 16:50:49 CET",
        "cover_image_url": "https://media0.faz.net/ppmedia/aktuell/1092163532/1.10128286/twitter_teaser_fplus/batteriezellenfabrik-von.jpg",
        "author": "Marcus Theurer",
        "title": "Batterien für E-Autos: Was das Northvolt-Debakel für Europa bedeutet",
        "link": "https://www.faz.net/aktuell/wirtschaft/unternehmen/batterien-fuer-e-autos-was-das-northvolt-debakel-fuer-europa-bedeutet-110128288.html",
        "description": "<div><img src=\"https://media0.faz.net/ppmedia/aktuell/1092163532/1.10128286/twitter_teaser_fplus/batteriezellenfabrik-von.jpg\" style=\"width: 100%;\" /><div>Der schwedische Batterie-Pionier Northvolt kämpft ums Überleben. Kann Europa den Vorsprung der Konkurrenz aus Asien überhaupt noch wettmachen?</div></div>",
        "full_text": "Batterien für E-Autos : Was das Northvolt-Debakel für Europa bedeutet Von Marcus Theurer 23.11.2024, 08:47 Lesezeit: 6 Min. Teilen Verschenken Merken Drucken Anhören Grimmige Zeiten ist Peter Carlsson gewohnt. „Eine Reihe von Nahtoderlebnissen“ habe sein Unternehmen, der schwedische Batteriezellenhersteller Northvolt , seit der Gründung 2016 erlebt, erzählte er im März im Gespräch mit der F.A.S. Aber diese Woche wurde es richtig eng: Am Donnerstag beantragte Northvolt Gläubigerschutz nach US-Recht, weil es Carlsson und seiner Mannschaft in monatelangen Verhandlungen nicht gelungen ist, bei Investoren dringend benötigtes weiteres Kapital für das hochdefizitäre Unternehmen zu beschaffen. Zugang zu allen FAZ+ Beiträgen 11,80 € jetzt nur 0,99 € Jetzt Zugang 11,80 € für nur 0,99 € abonnieren? Mit einem Klick online kündbar WEITER Ja, 4 Wochen für nur 0,99 € testen Login Quelle: F.A.S. Artikelrechte erwerben Marcus Theurer Redakteur in der Wirtschaft der Frankfurter Allgemeinen Sonntagszeitung. Artikel anhören Zur Startseite Kurse und Finanzdaten zum Artikel: Volkswagen-Aktie BMW-Aktie Goldman Sachs-Aktie Schlagworte: Northvolt Europa Volkswagen Batterien BMW China Start-ups FAS Goldman Sachs Stellantis Scania-Vabis Alle Themen"
    }
]